{
  "belge_bilgisi": {
    "ad": "Yatırımlarda Devlet Yardımları Hakkında Karar",
    "tarih": "2023",
    "yururluk_tarihi": "2026-01-01"
  },
  "maddeler": [
    {
      "madde_no": "1",
      "başlık": "(1) Bu Kararın amacı, kalkınma planları ve yıllık programlarda öngörülen hedefler",
      "içerik": "doğrultusunda ülkemizin mevcut durumda veya gelecekte ortaya çıkabilecek kritik ihtiyaçlarını \nkarşılayacak,  arz  güvenliğini  sağlayacak,  dışa  bağımlılığını  azaltacak,  teknolojik  dönüşümünü \ngerçekleştirecek, yenilikçi, Ar-Ge yoğun ve yüksek katma değerli yatırımların proje bazlı olarak \ndesteklenmesine ilişkin usul ve esasların belirlenmesidir.  \n \nTanımlar"
    },
    {
      "madde_no": "2",
      "başlık": "(1) Bu Kararın uygulanmasında;",
      "içerik": "a) (Değişik: RG-07/08/2019-30855) Aracı kurum: Faiz veya kâr payı desteğini uygulayacak \nkamu bankaları dâhil olmak üzere bankaları, katılım bankalarını ve finans kuruluşlarını, \nb) (Değişik: RG-24/10/2018-30575) Bakan: Sanayi ve Teknoloji Bakanını, \nc) (Değişik: RG-24/10/2018-30575) Bakanlık: Sanayi ve Teknoloji Bakanlığını, \nç) (Değişik:  RG-07/08/2019-30855) Destek Kararı: Yatırımın konusu, kapasitesi, tutarı ve \nsüresi gibi yatırımın karakteristik değerlerini, yatırımcının taahhütlerini, yatırım için sağlanacak \ndestekleri,  desteklerin uygulamasından  sorumlu  kurumları  ve  desteklere  ilişkin  oran,  süre  ve \nmiktarlar ile yatırım için öngörülen özel şartları ihtiva edecek şekilde her bir proje için alınan \nCumhurbaşkanı Kararını, \nd) (Değişik: RG-24/10/2018-30575) Genel Müdürlük: Sanayi ve Teknoloji Bakanlığı Teşvik \nUygulama ve Yabancı Sermaye Genel Müdürlüğünü, \ne) (Mülga: RG-28/06/2020-31164) \nf) (Değişik:  RG-23/6/2018-30457) Nitelikli  personel:  Destek  Kararı  konusu  yatırım  ile \nistihdam  edilen,  yatırımın  taahhüt  edilen  sonuçları  sağlaması  için  gerekli  nitelikleri  taşıyan, \nsektöründe özel bilgi, birikim ve tecrübe sahibi, yatırımcı tarafından ücret karşılığı istihdam edilen \nyurt içi veya yurt dışından temin edilecek anahtar personeli, \ng) Sabit yatırım tutarı: Arazi-arsa, bina-inşaat, makine ve teçhizat ile diğer yatırım harcaması \nkalemlerinin toplamını,  \nğ) Yatırım teşvik belgesi: Bakanlar Kurulu Kararı ile proje bazlı desteklenmesine karar \nverilen yatırım projesine ilişkin yatırım karakteristiklerinin, şartlarının, sürelerinin ve öngörülen \ndevlet desteklerinin kayıtlı olduğu belgeyi,  \nh) (Mülga: RG-28/06/2020-31164) \nı) (Ek: RG-07/08/2019-30855) Öncelikli Ürün Listesi: Bakanlık tarafından dış ticaret verileri, \ntalep gelişimi, rekabet yoğunluğu gibi çeşitli kriterler dikkate alınarak belirlenecek, orta-yüksek ve \nyüksek teknolojili sektörlerdeki ürünleri ve bu sektörlerin gelişimi için kritik ürünlerin yer aldığı, \nBakanlık tebliği ile yayımlanacak listeyi, \n i) (Ek: RG-07/08/2019-30855) Program Değerlendirme Komitesi: Çalışma usul ve esasları \nBakanlık tarafından belirlenecek olan, Teknoloji Odaklı Sanayi Hamlesi Programı kapsamındaki \nbaşvuruları değerlendirerek destek kararını verecek komiteyi, \n j) (Ek: RG-07/08/2019-30855) Teknoloji Odaklı Sanayi Hamlesi Programı: Öncelikli Ürün \nListesindeki  ürünlere  ilişkin  yatırımların  desteklenmesine  yönelik  olarak,  Bakanlık  tarafından \nuygulama usul ve esasları belirlenerek yürütülecek olan destek programını, \n(k) (Ek:  RG-28/06/2020-31164) Elektronik Teşvik Uygulama ve Yabancı Sermaye Bilgi \nSistemi  (E-TUYS):  E-Devlet Kapısı  uygulamasında  yer  alan  Teşvik  Uygulama  ve  Yabancı \nSermaye Genel Müdürlüğü tarafından yönetilen web tabanlı uygulamayı, \n(l) (Ek: RG-28/06/2020-31164) Kullanıcı: Yatırım teşvik belgesine ilişkin iş ve işlemler için \nbu Kararın uygulanmasına ilişkin Tebliğ kapsamında yatırımcıdan istenecek bilgileri, E-TUYS \naracılığıyla yatırımcı adına Genel Müdürlüğe bildirmek üzere yetkilendirilmiş kişileri, \nifade eder. \n \n\n3 \n \n \n \nDestekler"
    },
    {
      "madde_no": "3",
      "başlık": "(1) Bu Karar kapsamında proje bazlı olarak desteklenmesi uygun bulunan yatırımlara,",
      "içerik": "aşağıdakilerden uygun görülen destek veya destekler sağlanabilir.  \na) Gümrük vergisi muafiyeti  \nb) KDV istisnası   \nc) KDV iadesi   \nç) Vergi indirimi veya istisnası \nd) Sigorta primi işveren hissesi desteği \ne) Gelir vergisi stopajı Desteği   \nf) Nitelikli personel desteği \ng) (Değişik: RG-07/08/2019-30855) Faiz veya kâr payı desteği \nğ) Sermaye katkısı  \nh) Enerji desteği  \nı) Kamu alım garantisi  \ni) Yatırım yeri tahsisi  \nj) Altyapı desteği \nk) (Değişik: RG-07/08/2019-30855) Kanunlarla getirilen izin, tahsis, ruhsat, lisans ve tesciller \nile diğer yasal ve idari süreçlerde kolaylaştırıcı düzenleme yapılması. \nl) (Ek: RG-07/08/2019-30855) Hibe desteği \n \nMüracaat ve müracaatta aranacak belgeler"
    },
    {
      "madde_no": "4",
      "başlık": "(1)  Bakanlık,  1  inci  maddede  belirtilen  amaç  doğrultusunda  belirlediği  yatırım",
      "içerik": "konusunda bir veya birden fazla firmayı yatırım için davet edebilir veya duyuru yapmak suretiyle \nçağrıda bulunabilir. \n(2) (Değişik:  RG-28/06/2020-31164) (Değişik:   RG-11/11/2024-32719) Birinci  fıkrada \nbelirtilen davet veya duyuruya istinaden kullanıcı tarafından E-TUYS uygulamasında yer alan \ntanımlı  alanların  doldurulması  ve bağımsız  danışmanlık  kuruluşları  veya  Türkiye’de  yerleşik \nkalkınma ve/veya yatırım bankalarınca hazırlanan Ek-1’in E-TUYS üzerinden elektronik ortamda \nyüklenmesi gerekir.  \n(3) (Değişik:   RG-07/08/2098-30855) Bakanlık  başvuru  esnasında  veya  müracaatın \ndeğerlendirme aşamasında ihtiyaç duyduğu bilgi ve belgeler için talepte bulunabilir. \n(4) (Ek:  RG-07/08/2019-30855) (Değişik: RG-11/11/2024-32719) Teknoloji Odaklı Sanayi \nHamlesi Programı kapsamında değerlendirilebilecek yatırım başvuruları için bu maddenin diğer \nfıkraları uygulanmaz. Bu Program özelindeki başvuru süreçleri Bakanlıkça belirlenecek usul ve \nesaslar çerçevesinde gerçekleştirilir. \n \nDeğerlendirme",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "(Değişik:  RG-28/06/2020-31164) (Değişik:   RG-11/11/2024-32719) Birinci  fıkrada belirtilen davet veya duyuruya istinaden kullanıcı tarafından E-TUYS uygulamasında yer alan tanımlı  alanların  doldurulması  ve bağımsız  danışmanlık  kuruluşları  veya  Türkiye’de  yerleşik kalkınma ve/veya yatırım bankalarınca hazırlanan Ek-1’in E-TUYS üzerinden elektronik ortamda yüklenmesi gerekir."
        },
        {
          "paragraf": "3",
          "metin": "(Değişik:   RG-07/08/2098-30855) Bakanlık  başvuru  esnasında  veya  müracaatın değerlendirme aşamasında ihtiyaç duyduğu bilgi ve belgeler için talepte bulunabilir."
        },
        {
          "paragraf": "4",
          "metin": "(Ek:  RG-07/08/2019-30855) (Değişik: RG-11/11/2024-32719) Teknoloji Odaklı Sanayi Hamlesi Programı kapsamında değerlendirilebilecek yatırım başvuruları için bu maddenin diğer fıkraları uygulanmaz. Bu Program özelindeki başvuru süreçleri Bakanlıkça belirlenecek usul ve esaslar çerçevesinde gerçekleştirilir. Değerlendirme"
        }
      ]
    },
    {
      "madde_no": "5",
      "başlık": "(1) Müracaatlar, Bakanlık tarafından bu Kararın amacı ve;",
      "içerik": "a)  Ülkemizin  mevcut  durumda  veya  gelecekte  ortaya  çıkabilecek  kritik  ihtiyaçlarını \nkarşılayabilme, \nb) Ülkemizde üretim kapasitesi yetersiz olan ürünlerde arz güvenliğini sağlayabilme, \nc) Ülkemizin teknoloji açığı olan alanlarda teknoloji kapasitesini geliştirme, \nç) Dış ticaret açığı verilen alanlarda ithalat bağımlılığını azaltma, \nd) Yüksek katma değerli olma,  \ne)  Ülkemizde  üretimi  olmayan  yeni  nesil  teknolojiler  kullanılarak  üretim  yapılmasını \nsağlayabilme, \nf) Farklı sektörlerde ülkemize rekabet gücü kazandırabilme, \ng)(Değişik:  RG-07/08/2019-30855) Etkileşimde  olduğu  sektörlerde  teknolojik  dönüşümü \nhızlandırma ve bu sektörlerin gelişimine katkı sağlayabilme,  \nğ) Yenilikçi ve Ar-Ge’ye dayalı yatırım olma, \nh) Cari işlemler dengesini olumsuz etkileyen ve hammadde sıkıntısı yaşanılan sektörlerde \n\n4 \n \ngerçekleştirilecek yüksek katma değerli işlenmiş ürünlerin üretimine yönelik yatırım olma, \nı) Ülkemizin hammadde potansiyelinin değerlendirilmesine olanak sağlayan entegre üretime \nyönelik yatırım olma, \nnitelikleri dikkate alınarak değerlendirmeye tabi tutulur. \n(2) (Değişik:   RG-07/08/2019-30855) (Değişik:   RG-21/4/2022-31816) (Değişik:   RG-\n11/11/2024-32719) Projelerin bu Karar kapsamında değerlendirmeye tabi tutulabilmesi için bu \nKararda belirtilen amaç ve kapsam doğrultusunda Öncelikli Ürün Listesindeki ürünlerin üretimine \nyönelik olan ve Teknoloji Odaklı Sanayi Hamlesi Programı kapsamında desteklenmesine karar \nverilen yatırımlar için asgari sabit yatırım tutarının  yüz milyon Türk Lirası olması, diğer yatırımlar \niçin ise asgari sabit yatırım tutarının ya da araştırma ve geliştirme faaliyeti (Ar-Ge) harcamasının \niki milyar Türk Lirası olması gerekir.  \n(3) (Değişik:  RG-07/08/2019-30855) Birinci  fıkra  çerçevesinde  yapılacak  değerlendirme \nsonucunda uygun bulunan proje veya projeler, Bakanlık tarafından Cumhurbaşkanına sunulur. \n(4) (Değişik:  RG-07/08/2019-30855) (Değişik:  RG-11/11/2024-32719) Cumhurbaşkanı \ntarafından desteklenmesi uygun görülen projeler için Destek Kararı alınır ve Bakanlıkça yatırım \nteşvik belgesi düzenlenir. \n(5) Bu Karar kapsamında desteklenmesi uygun görülmeyen müracaatlar, yatırımcının talep \netmesi  halinde  Yatırımlarda  Devlet  Yardımları  Hakkında  Karar  kapsamında  değerlendirmeye \nalınabilir. \n(6) (Ek: RG-07/08/2019-30855) (Değişik: RG-21/4/2022-31816) (Değişik: RG-11/11/2024-\n32719) Bu Karar kapsamındaki desteklerden yararlanmak isteyen Öncelikli Ürün Listesindeki \nürünlere yönelik yatırım projeleri, Teknoloji Odaklı Sanayi Hamlesi Programı kapsamında da \ndeğerlendirilebilir. Teknoloji Odaklı Sanayi Hamlesi Programı, Bakanlık tarafından belirlenecek \nçağrı planları dâhilinde yürütülür. Programa yapılan başvurular, Program Değerlendirme Komitesi \ntarafından birinci fıkra çerçevesinde ve pazar doygunluğu, destek ihtiyacı gibi kriterler dikkate \nalınarak değerlendirme ve önceliklendirmeye tabi tutulur. Bu değerlendirmeye göre uygun bulunan \nöncelikli  projelerin,  çağrı  planındaki  destek  bütçesi  ve  benzeri  kısıtlar  dâhilinde,  Program \nDeğerlendirme Komitesince desteklenmesine karar verilebilir.  \n(7) (Ek: RG-07/08/2019-30855) Program Değerlendirme Komitesi, Teknoloji Odaklı Sanayi \nHamlesi Programı kapsamında, Öncelikli Ürün Listesindeki ürünlerin üretimine ilişkin olan yatırım \nprojelerinden uygun gördüklerinin, 15/6/2012 tarihli ve 2012/3305 sayılı Bakanlar Kurulu Kararı \nile  yürürlüğe  konulan  Yatırımlarda  Devlet  Yardımları  Hakkında  Karar  kapsamında  “stratejik \nyatırım” olarak desteklenmesine karar verebilir. \n \nTeşvik belgesi",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "(Değişik:   RG-07/08/2019-30855) (Değişik:   RG-21/4/2022-31816) (Değişik:   RG- 11/11/2024-32719) Projelerin bu Karar kapsamında değerlendirmeye tabi tutulabilmesi için bu Kararda belirtilen amaç ve kapsam doğrultusunda Öncelikli Ürün Listesindeki ürünlerin üretimine yönelik olan ve Teknoloji Odaklı Sanayi Hamlesi Programı kapsamında desteklenmesine karar verilen yatırımlar için asgari sabit yatırım tutarının  yüz milyon Türk Lirası olması, diğer yatırımlar için ise asgari sabit yatırım tutarının ya da araştırma ve geliştirme faaliyeti (Ar-Ge) harcamasının iki milyar Türk Lirası olması gerekir."
        },
        {
          "paragraf": "3",
          "metin": "(Değişik:  RG-07/08/2019-30855) Birinci  fıkra  çerçevesinde  yapılacak  değerlendirme sonucunda uygun bulunan proje veya projeler, Bakanlık tarafından Cumhurbaşkanına sunulur."
        },
        {
          "paragraf": "4",
          "metin": "(Değişik:  RG-07/08/2019-30855) (Değişik:  RG-11/11/2024-32719) Cumhurbaşkanı tarafından desteklenmesi uygun görülen projeler için Destek Kararı alınır ve Bakanlıkça yatırım teşvik belgesi düzenlenir."
        },
        {
          "paragraf": "5",
          "metin": "Bu Karar kapsamında desteklenmesi uygun görülmeyen müracaatlar, yatırımcının talep etmesi  halinde  Yatırımlarda  Devlet  Yardımları  Hakkında  Karar  kapsamında  değerlendirmeye alınabilir."
        },
        {
          "paragraf": "6",
          "metin": "(Ek: RG-07/08/2019-30855) (Değişik: RG-21/4/2022-31816) (Değişik: RG-11/11/2024- 32719) Bu Karar kapsamındaki desteklerden yararlanmak isteyen Öncelikli Ürün Listesindeki ürünlere yönelik yatırım projeleri, Teknoloji Odaklı Sanayi Hamlesi Programı kapsamında da değerlendirilebilir. Teknoloji Odaklı Sanayi Hamlesi Programı, Bakanlık tarafından belirlenecek çağrı planları dâhilinde yürütülür. Programa yapılan başvurular, Program Değerlendirme Komitesi tarafından birinci fıkra çerçevesinde ve pazar doygunluğu, destek ihtiyacı gibi kriterler dikkate alınarak değerlendirme ve önceliklendirmeye tabi tutulur. Bu değerlendirmeye göre uygun bulunan öncelikli  projelerin,  çağrı  planındaki  destek  bütçesi  ve  benzeri  kısıtlar  dâhilinde,  Program Değerlendirme Komitesince desteklenmesine karar verilebilir."
        },
        {
          "paragraf": "7",
          "metin": "(Ek: RG-07/08/2019-30855) Program Değerlendirme Komitesi, Teknoloji Odaklı Sanayi Hamlesi Programı kapsamında, Öncelikli Ürün Listesindeki ürünlerin üretimine ilişkin olan yatırım projelerinden uygun gördüklerinin, 15/6/2012 tarihli ve 2012/3305 sayılı Bakanlar Kurulu Kararı ile  yürürlüğe  konulan  Yatırımlarda  Devlet  Yardımları  Hakkında  Karar  kapsamında  “stratejik yatırım” olarak desteklenmesine karar verebilir. Teşvik belgesi"
        }
      ]
    },
    {
      "madde_no": "6",
      "başlık": "(Mülga: RG-11/11/2024-32719)",
      "içerik": "Yatırım süresi ve tamamlama vizesi"
    },
    {
      "madde_no": "7",
      "başlık": "(1) Yatırımın başlangıç ve bitiş tarihi Destek Kararında belirlenir. Desteklenecek",
      "içerik": "yatırımların ek süre de dâhil olmak üzere Destek Kararında belirlenen sürede gerçekleştirilmesi \nesastır.  \n(2)  Yatırım  tamamlama  vizesi,  yatırımın  tamamlanmasını  müteakip,  Genel  Müdürlük \npersoneli ile ihtiyaç duyulması halinde yatırım konusuna bağlı olarak diğer ilgili Bakanlıklardan \ngörevlendirilecek personelden oluşacak heyet tarafından  yapılacak ekspertiz işlemi sonucunda \ngerçekleştirilir. \n \nŞirket hisselerinin ve yatırımın devri",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Yatırım  tamamlama  vizesi,  yatırımın  tamamlanmasını  müteakip,  Genel  Müdürlük personeli ile ihtiyaç duyulması halinde yatırım konusuna bağlı olarak diğer ilgili Bakanlıklardan görevlendirilecek personelden oluşacak heyet tarafından  yapılacak ekspertiz işlemi sonucunda gerçekleştirilir. Şirket hisselerinin ve yatırımın devri"
        }
      ]
    },
    {
      "madde_no": "8",
      "başlık": "(1) (Değişik: RG-07/08/2019-30855) (Değişik: RG-21/4/2022-31816)   Yatırımın devri",
      "içerik": "Destek Kararında belirlenen süre ve koşullar çerçevesinde Bakanlığın iznine ve Cumhurbaşkanının \nonayına tabidir.  \n(2) Yatırımın devrine izin verilmesi halinde, devralan yatırımcı, yatırımın niteliklerini ve \ntaahhütlerini  yerine  getirmek  kaydıyla  belirtilen  istisna  ve  muafiyetler  ile  desteklerin  kalan \nkısmından yararlandırılabilir. \n\n5 \n \n(3) Yatırımcı şirketin Borsa İstanbul Pay Piyasasında halka arz yöntemi ile paylarını satması \nhariç olmak üzere proje kapsamı yatırım tamamlanmadan hisselerini devretmesi Bakanlığın iznine \ntabidir. \nUygulama",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Yatırımın devrine izin verilmesi halinde, devralan yatırımcı, yatırımın niteliklerini ve taahhütlerini  yerine  getirmek  kaydıyla  belirtilen  istisna  ve  muafiyetler  ile  desteklerin  kalan kısmından yararlandırılabilir. 5"
        },
        {
          "paragraf": "3",
          "metin": "Yatırımcı şirketin Borsa İstanbul Pay Piyasasında halka arz yöntemi ile paylarını satması hariç olmak üzere proje kapsamı yatırım tamamlanmadan hisselerini devretmesi Bakanlığın iznine tabidir. Uygulama"
        }
      ]
    },
    {
      "madde_no": "9",
      "başlık": "(1) Destek Kararında uygun görülen desteklerin ilgili kurum ve kuruluşlar tarafından",
      "içerik": "uygulanması zorunludur. \n(2)  Bakanlık,  Destek  Kararlarında  veya  ilgili  mevzuatta  belirlenen   usul   ve   esaslar \nçerçevesinde,  bu  Karar  kapsamındaki  uygulamaya  yönelik  belirli  işlemleri  diğer  kurum  ve \nkuruluşlar aracılığı ile yürütebilir. \n(3) Yatırımın gerçekleşmemesi veya proje bazlı desteklerden faydalanmasına mesnet teşkil \neden  taahhütlerin  yerine  getirilememesi  ve  talep  edilmesi  halinde  proje,  yürürlükte  olan \nYatırımlarda Devlet Yardımları Hakkında Karar hükümleri çerçevesinde değerlendirilebilir. Ancak \nbu Karar kapsamında yararlanılıp, Yatırımlarda Devlet Yardımları Hakkında Karar kapsamında \nsağlanmayan destekler ile varsa fazladan yararlandırılan destekler, 11 inci maddenin birinci fıkrası \nhükümleri çerçevesinde geri alınır. \n \nYetki ve denetim",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Bakanlık,  Destek  Kararlarında  veya  ilgili  mevzuatta  belirlenen   usul   ve   esaslar çerçevesinde,  bu  Karar  kapsamındaki  uygulamaya  yönelik  belirli  işlemleri  diğer  kurum  ve kuruluşlar aracılığı ile yürütebilir."
        },
        {
          "paragraf": "3",
          "metin": "Yatırımın gerçekleşmemesi veya proje bazlı desteklerden faydalanmasına mesnet teşkil eden  taahhütlerin  yerine  getirilememesi  ve  talep  edilmesi  halinde  proje,  yürürlükte  olan Yatırımlarda Devlet Yardımları Hakkında Karar hükümleri çerçevesinde değerlendirilebilir. Ancak bu Karar kapsamında yararlanılıp, Yatırımlarda Devlet Yardımları Hakkında Karar kapsamında sağlanmayan destekler ile varsa fazladan yararlandırılan destekler, 11 inci maddenin birinci fıkrası hükümleri çerçevesinde geri alınır. Yetki ve denetim"
        }
      ]
    },
    {
      "madde_no": "10",
      "başlık": "(1) Bu Kararın uygulanmasını teminen Bakanlık;",
      "içerik": "a) Uygulamaya ilişkin usul ve esasları belirlemeye, \nb) Makroekonomik politikalar ve gelişen şartları göz önünde bulundurarak gerekli tedbirleri \nalmaya ve bu yönde düzenlemeler yapmaya, \nc) İlgili kişi, kurum ve kuruluşlardan gerekli görülen her türlü ilave bilgi, belge, görüş, izin, \nruhsat ve benzerlerini istemeye, \nç) Bu Kararda öngörülen hâller dışında kalan özel durumları inceleyip sonuçlandırmaya, \ngörüş vermeye, mücbir sebep ve fevkalade hal durumlarının varlığı hâlinde teşvik belgesi ile ilgili \ngerekli işlemleri yapmaya ve uygulamada ortaya çıkacak ihtilafları çözmeye,  \nd)  Teşvik  belgesinde  öngörülen  şartlara  uyulup  uyulmadığını  denetlemeye  ve  denetim \nsonuçlarına göre gerekli tedbirleri almaya, \nyetkilidir. \n(2) (Değişik:  RG-28/06/2020-31164) Yatırımcı yatırıma  ilişkin  taahhütlerin  gerçekleşme \nbilgilerini ve yararlanılan destek miktarını Destek Kararında belirlenen süre boyunca her yılın Ocak \nve Temmuz aylarında yeminli mali müşavir raporu ile ibraz etmekle yükümlü olup, bu hususlar \nBakanlık veya Bakanlıkça görevlendirilecek kurum ve kuruluşlar tarafından takip edilir. \n(3)  Destek  Kararında  uygulama  için  görevlendirilen  kurum  ve  kuruluşlar,  tevdi  edilen \ngörevleri belirlenen süre içinde tamamlamakla ve teşvik belgesinin düzenlenmesini müteakip, \nsorumlu oldukları destek tamamlanıncaya kadar her yılın Ocak ayında yapılan işlemlerin son \ndurumu ile ilgili olarak Bakanlığa bildirimde bulunmakla yükümlüdür. \n \nMüeyyide",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "(Değişik:  RG-28/06/2020-31164) Yatırımcı yatırıma  ilişkin  taahhütlerin  gerçekleşme bilgilerini ve yararlanılan destek miktarını Destek Kararında belirlenen süre boyunca her yılın Ocak ve Temmuz aylarında yeminli mali müşavir raporu ile ibraz etmekle yükümlü olup, bu hususlar Bakanlık veya Bakanlıkça görevlendirilecek kurum ve kuruluşlar tarafından takip edilir."
        },
        {
          "paragraf": "3",
          "metin": "Destek  Kararında  uygulama  için  görevlendirilen  kurum  ve  kuruluşlar,  tevdi  edilen görevleri belirlenen süre içinde tamamlamakla ve teşvik belgesinin düzenlenmesini müteakip, sorumlu oldukları destek tamamlanıncaya kadar her yılın Ocak ayında yapılan işlemlerin son durumu ile ilgili olarak Bakanlığa bildirimde bulunmakla yükümlüdür. Müeyyide"
        }
      ]
    },
    {
      "madde_no": "11",
      "başlık": "(1) Kamudan kaynaklanan nedenler hariç olmak üzere, yatırımın belirlenen süre",
      "içerik": "içerisinde gerçekleştirilmesinden yatırımcı sorumludur. Yatırımcının Destek Kararında öngörülen \nyükümlülüklerini yerine getirmemesi halinde indirimli kurumlar vergisi veya istisna uygulaması ile \ngelir vergisi stopajı teşviki nedeniyle zamanında tahakkuk ettirilmemiş vergiler, vergi ziyaı cezası \nuygulanmaksızın gecikme faiziyle birlikte, diğer destekler ise 21/7/1953 tarihli ve 6183 sayılı \nAmme Alacaklarının Tahsil Usulü Hakkında Kanun hükümleri çerçevesinde geri alınır. \n(2) (Değişik: RG-07/08/2019-30855) Bu Karar kapsamındaki desteklerden yararlanan yatırım \nharcamaları, diğer kamu kurum ve kuruluşlarının desteklerinden yararlanamaz. Diğer kamu kurum \nve kuruluşlarının desteklerinden yararlanılan veya yararlanılacak yatırım harcamaları için, bu Karar \nkapsamındaki desteklerden yararlanmak üzere Bakanlığa müracaat edilemez. Bu madde hükmüne \naykırı  davranılması  halinde,  bu  Karar  kapsamında  yararlanılan  destekler  ilgili  mevzuat \nçerçevesinde  geri  alınır.  Diğer  kamu  kurum  ve  kuruluşlarının  sadece  sübvansiyonlu  kredi \ndesteğinden  yararlanılması  halinde  ise  bu  Karar  kapsamı  desteklerin  kullandırılmasına  ilişkin \nhususlar ilgili Destek Kararında belirlenir. \n\n6 \n \n(3) (Ek:  RG-28/06/2020-31164) Gerçekleşen  sabit  yatırım  tutarının,  Destek  Kararında \nöngörülen toplam sabit yatırım tutarının altında gerçekleşmesi durumunda; faiz veya kâr payı \ndesteği, enerji desteği, nitelikli personel desteği ve hibe desteği için belirtilmiş olan azami tutarlar, \ngerçekleşen yatırım tutarının öngörülen sabit yatırım tutarına oranı nispetinde düşürülür ve varsa \nfazladan yararlandırılan destekler birinci fıkra hükümleri çerçevesinde geri alınır. \n(4) (Ek:   RG-28/06/2020-31164) Yatırımlarda  Devlet  Yardımları  Hakkında  Kararda \nbelirlenen mücbir sebep ve fevkalade hal durumu nedeniyle yatırıma başlayamayanlar hariç olmak \nüzere, Destek Kararının yürürlük tarihinden itibaren üç yıl içerisinde asgari 200 milyon TL veya \nDestek  Kararında  belirtilen  yatırım  tutarının  yüzde  onu  kadar  yatırım  harcaması \ngerçekleştirildiğinin, bu Kararın onuncu maddesinin ikinci fıkrası kapsamında tevsik edilememesi \nhalinde  ilgili  yatırımlara  ilişkin  Destek  Kararı  yürürlükten  kaldırılır. Belirtilen  sürede \nbaşlanamayan yatırımlar için Cumhurbaşkanınca bir yıl ek süre verilebilir. Bu fıkrada belirtilen üç \nyıllık süre, daha önce yürürlüğe konulmuş Destek Kararları için bu fıkranın yürürlüğe girdiği tarihte \nbaşlar. \n(5) (Ek:  RG-21/4/2022-31816) Teşvik  belgelerinin  iptal  edilmesi  veya  kısmi  müeyyide \nuygulanması halinde, yatırımcılara fazladan ödenen nitelikli personel desteği, enerji desteği ve hibe \ndesteği  tutarları,  her  bir  ödemenin  yapıldığı  tarihten  itibaren  6183  sayılı  Kanunun  51  inci \nmaddesinde belirtilen gecikme zammı oranları dikkate alınarak hesaplanan kanunî faizi ile birlikte \nanılan Kanun hükümlerine göre yatırımcıdan geri alınır. \n \nDiğer hükümler",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "(Değişik: RG-07/08/2019-30855) Bu Karar kapsamındaki desteklerden yararlanan yatırım harcamaları, diğer kamu kurum ve kuruluşlarının desteklerinden yararlanamaz. Diğer kamu kurum ve kuruluşlarının desteklerinden yararlanılan veya yararlanılacak yatırım harcamaları için, bu Karar kapsamındaki desteklerden yararlanmak üzere Bakanlığa müracaat edilemez. Bu madde hükmüne aykırı  davranılması  halinde,  bu  Karar  kapsamında  yararlanılan  destekler  ilgili  mevzuat çerçevesinde  geri  alınır.  Diğer  kamu  kurum  ve  kuruluşlarının  sadece  sübvansiyonlu  kredi desteğinden  yararlanılması  halinde  ise  bu  Karar  kapsamı  desteklerin  kullandırılmasına  ilişkin hususlar ilgili Destek Kararında belirlenir. 6"
        },
        {
          "paragraf": "3",
          "metin": "(Ek:  RG-28/06/2020-31164) Gerçekleşen  sabit  yatırım  tutarının,  Destek  Kararında öngörülen toplam sabit yatırım tutarının altında gerçekleşmesi durumunda; faiz veya kâr payı desteği, enerji desteği, nitelikli personel desteği ve hibe desteği için belirtilmiş olan azami tutarlar, gerçekleşen yatırım tutarının öngörülen sabit yatırım tutarına oranı nispetinde düşürülür ve varsa fazladan yararlandırılan destekler birinci fıkra hükümleri çerçevesinde geri alınır."
        },
        {
          "paragraf": "4",
          "metin": "(Ek:   RG-28/06/2020-31164) Yatırımlarda  Devlet  Yardımları  Hakkında  Kararda belirlenen mücbir sebep ve fevkalade hal durumu nedeniyle yatırıma başlayamayanlar hariç olmak üzere, Destek Kararının yürürlük tarihinden itibaren üç yıl içerisinde asgari 200 milyon TL veya Destek  Kararında  belirtilen  yatırım  tutarının  yüzde  onu  kadar  yatırım  harcaması gerçekleştirildiğinin, bu Kararın onuncu maddesinin ikinci fıkrası kapsamında tevsik edilememesi halinde  ilgili  yatırımlara  ilişkin  Destek  Kararı  yürürlükten  kaldırılır. Belirtilen  sürede başlanamayan yatırımlar için Cumhurbaşkanınca bir yıl ek süre verilebilir. Bu fıkrada belirtilen üç yıllık süre, daha önce yürürlüğe konulmuş Destek Kararları için bu fıkranın yürürlüğe girdiği tarihte başlar."
        },
        {
          "paragraf": "5",
          "metin": "(Ek:  RG-21/4/2022-31816) Teşvik  belgelerinin  iptal  edilmesi  veya  kısmi  müeyyide uygulanması halinde, yatırımcılara fazladan ödenen nitelikli personel desteği, enerji desteği ve hibe desteği  tutarları,  her  bir  ödemenin  yapıldığı  tarihten  itibaren  6183  sayılı  Kanunun  51  inci maddesinde belirtilen gecikme zammı oranları dikkate alınarak hesaplanan kanunî faizi ile birlikte anılan Kanun hükümlerine göre yatırımcıdan geri alınır. Diğer hükümler"
        }
      ]
    },
    {
      "madde_no": "12",
      "başlık": "(1) Bu Kararda veya ilgili Destek Kararında yer almayan hususlar, yürürlükte olan",
      "içerik": "Yatırımlarda Devlet Yardımları Hakkında Karar ve/veya ilgili diğer mevzuat hükümleri dikkate \nalınarak sonuçlandırılır. \n(2) (Değişik:  RG-07/08/2019-30855) Yurtiçinde  yerleşik  aracı  kurumlardan  kullanılacak \nyatırım kredileri veya yatırım finansmanına ilişkin faiz veya kâr payı desteği uygulamasında aracı \nkurum, vade tarihlerinde Bakanlığa bildirilecek faiz ve kâr payı tutarlarının doğruluğundan ve \nkredinin veya finansmanın yatırım için kullandırılmasından sorumludur. Bu kredi veya finansmana \nilişkin  faiz  veya  kâr  payı  desteği  uygulaması,  Genel  Müdürlük  ve  aracı  kurumlar  arasında \nyürürlükte  bulunan  protokol  ve  imzalanacak  ek  protokol  çerçevesinde  yürütülür.  Ayrıca, \nyurtdışında yerleşik aracı kurumlardan kullanılacak en az bir yıl vadeli yatırım kredileri veya \nyatırım finansmanı için yeminli mali müşavir raporu veya krediye aracılık eden yurt içindeki \nbankanın bildirimleri çerçevesinde faiz veya kâr payı desteği uygulanabilir. \n(3) (Değişik: RG-07/08/2019-30855) (Ek: RG-28/06/2020-31164) (Değişik: RG-18/12/2021-\n31693) (Değişik:  RG-11/11/2024-32719) Enerji  desteği  uygulamasına,  firma  tarafından  talep \nedilmesi halinde yatırımın kısmen işletmeye geçişinin Bakanlıkça görevlendirilen en az iki eksper \ntarafından yerinde  tespit  edildiğine  ilişkin  ekspertiz  raporunun  onaylanması  ile  yatırım \nharcamalarına  ilişkin  yeminli  mali müşavir  raporunun  Bakanlığa  gönderilmesini  veya  yatırım \ntamamlama  vizesi  yapılarak  tamamen  işletmeye  geçilmesini  müteakip  başlanabilir.  Kısmen \nişletmeye  geçişe  ilişkin  tespit  işlemi  azami  yılda  bir  defa  yapılabilir  ve  yatırım  tamamlama \nvizesinden önce yararlanılabilecek toplam enerji desteği tutarı Destek Kararında belirlenen azami \nenerji  desteği  tutarının  yüzde  ellisini  geçemez. Enerji  desteği  ödemesi,  eski  dönem  borçları, \ngecikme faizleri, ceza bedelleri, nakliye, iletim, dağıtım, vergi, fon ve benzeri harcamalar hariç \nolmak üzere enerjinin temin edildiği kurum veya kuruluşlarca düzenlenmiş ve bedelinin tamamı \nödenmiş faturadaki enerji tüketim harcaması esas alınarak yapılır.  \n(4) (Değişik:  RG-2/10/2019-30906) Hibe  desteği,  ilgili  Destek  Kararı  ve  bu  Kararın \nuygulanmasına ilişkin Tebliğde belirlenen usul ve esaslara göre uygulanır. \n(5) (Değişik: RG-23/6/2018-30457) Destek Kararında belirlenen nitelikli personel sayısı ve \nbrüt ücretleri dikkate alınarak ücret desteği verilir. Bu desteğin hesaplanmasında, söz konusu \npersonele ilişkin Sosyal Güvenlik Kurumu kayıtları esas alınır. \n(6) Sermaye katkısının öngörülmesi durumunda, söz konusu desteğin uygulanması ilgili \nDestek Kararında belirtilen kurum tarafından yapılır. \n(7) Kamu alım garantisinin öngörülmesi durumunda, söz konusu desteğin uygulaması ilgili \n\n7 \n \nDestek Kararında belirtilen kurum veya kuruluşlar tarafından yürütülür. \n(8) Altyapı desteğinin öngörüldüğü projeler için destek uygulaması ilgili Destek Kararında \nbelirtilen altyapının yapımından sorumlu kurum veya kuruluş tarafından öncelikli olarak yerine \ngetirilir. \n(9) Destek Kararında belirtilen yatırımla ilgili izin, ruhsat, tahsis, lisans, tescil ve  benzeri \nkonularda istisna ve kolaylık öngörülmesi durumunda ilgili kamu kurum ve kuruluşları gerekli \nişlemlerin yerine getirilmesinden sorumludur. \n(10) (Değişik:  RG-07/08/2019-30855) Makine  ve  teçhizat  ithalatında  gümrük  vergisi \nmuafiyeti ve KDV istisnası uygulaması Ticaret Bakanlığı tarafından yapılır. \n(11) (Değişik: RG-07/08/2019-30855) Bu Kararda yer alan KDV istisnası desteği ile Destek \nKararında yer alması durumunda vergi indirimi, vergi istisnası, gelir vergisi stopajı desteği ve KDV \niadesi desteklerinin uygulaması Hazine ve Maliye Bakanlığı tarafından yapılır. \n(12) Destek Kararında sigorta primi işveren hissesi desteğinin öngörülmesi durumunda destek \nuygulaması Sosyal Güvenlik Kurumu Başkanlığı tarafından yapılır. \n(13) (Değişik: RG-07/08/2019-30855) Yatırım yeri tahsisi, Çevre ve Şehircilik Bakanlığınca \nbelirlenecek usul ve esaslar çerçevesinde gerçekleştirilir.  \n(14) (Ek: RG-07/08/2019-30855) (Değişik: RG-11/11/2024-32719) Teknoloji Odaklı Sanayi \nHamlesi  Programı  kapsamında  desteklenmesine  karar  verilen  yatırımlar,  ilgili  mevzuatları \nuyarınca, KOSGEB ve/veya TÜBİTAK tarafından da doğrudan desteklenebilir. Bu yatırımlarda, \nKOSGEB, TÜBİTAK veya diğer kamu kurum ve kuruluşları tarafından sağlanan desteklerden \nyararlanılarak  veya  Komite  tarafından  uygun görülmek  kaydıyla  firma  öz  kaynaklarıyla \ngerçekleştirilen  yatırım  harcamaları,  yatırım  teşvik  belgesine  konu  yatırımın  bütünlüğünün \nsağlanması kapsamında değerlendirilebilir.  \n(15) (Ek:  RG-28/06/2020-31164) (Değişik:  RG-18/12/2021-31693) Sigorta  primi işveren \nhissesi  desteği  uygulamasına,  yatırımcı  tarafından  talep  edilmesi  halinde  yatırımın  kısmen \nişletmeye geçişinin Bakanlıkça görevlendirilen en az iki eksper tarafından yatırım yerinde tespit \nedilmesini müteakip yatırım tamamlama vizesinden önce de başlanabilir. \n(16) (Ek: RG-28/06/2020-31164) Yatırım tamamlama vizesini müteakip üç yıl boyunca her \nyıl net satışların asgari %2’si kadar araştırma ve geliştirme harcaması yapıldığının yeminli mali \nmüşavir raporu ile tevsik edilmesi halinde vergi indirimi desteği, 20/8/2016 tarihli ve 6745 sayılı \nYatırımların Proje Bazında Desteklenmesi ile Bazı Kanun ve Kanun Hükmünde Kararnamelerde \nDeğişiklik Yapılmasına Dair Kanunun 80 inci maddesinde belirlenen azami oranları aşmamak \nkaydıyla, Destek Kararında belirlenen yatırıma katkı oranına beş puan ilave edilmek suretiyle \nuygulanır. \n(17) (Ek:   RG-18/12/2021-31693) Yatırım  süresi  asgari  10  yıl  olarak  belirlenen  ve \nentegrasyonu sağlayan fazlardan oluşan yatırımlar için asgari 5 milyar TL yatırım harcamasının \ngerçekleştirilmesini  müteakip  kısmi  tamamlama  işlemi  yapılabilir.  Kısmi  tamamlama  işlemi, \nyatırımın her bir fazı için Bakanlıkça görevlendirilen en az iki eksper tarafından yatırım yerinde \nyapılan tespite istinaden gerçekleştirilir. Kısmen işletmeye geçiş, bu fıkradaki kısmi tamamlama \nkoşullarının  sağlanmadığı  durumda  kısmi  tamamlama  olarak  değerlendirilmez  ancak  kısmi \ntamamlama işleminin yapılmış olması, kısmen işletmeye geçildiğini de ifade eder. \n \nYürürlük",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "(Değişik:  RG-07/08/2019-30855) Yurtiçinde  yerleşik  aracı  kurumlardan  kullanılacak yatırım kredileri veya yatırım finansmanına ilişkin faiz veya kâr payı desteği uygulamasında aracı kurum, vade tarihlerinde Bakanlığa bildirilecek faiz ve kâr payı tutarlarının doğruluğundan ve kredinin veya finansmanın yatırım için kullandırılmasından sorumludur. Bu kredi veya finansmana ilişkin  faiz  veya  kâr  payı  desteği  uygulaması,  Genel  Müdürlük  ve  aracı  kurumlar  arasında yürürlükte  bulunan  protokol  ve  imzalanacak  ek  protokol  çerçevesinde  yürütülür.  Ayrıca, yurtdışında yerleşik aracı kurumlardan kullanılacak en az bir yıl vadeli yatırım kredileri veya yatırım finansmanı için yeminli mali müşavir raporu veya krediye aracılık eden yurt içindeki bankanın bildirimleri çerçevesinde faiz veya kâr payı desteği uygulanabilir."
        },
        {
          "paragraf": "3",
          "metin": "(Değişik: RG-07/08/2019-30855) (Ek: RG-28/06/2020-31164) (Değişik: RG-18/12/2021- 31693) (Değişik:  RG-11/11/2024-32719) Enerji  desteği  uygulamasına,  firma  tarafından  talep edilmesi halinde yatırımın kısmen işletmeye geçişinin Bakanlıkça görevlendirilen en az iki eksper tarafından yerinde  tespit  edildiğine  ilişkin  ekspertiz  raporunun  onaylanması  ile  yatırım harcamalarına  ilişkin  yeminli  mali müşavir  raporunun  Bakanlığa  gönderilmesini  veya  yatırım tamamlama  vizesi  yapılarak  tamamen  işletmeye  geçilmesini  müteakip  başlanabilir.  Kısmen işletmeye  geçişe  ilişkin  tespit  işlemi  azami  yılda  bir  defa  yapılabilir  ve  yatırım  tamamlama vizesinden önce yararlanılabilecek toplam enerji desteği tutarı Destek Kararında belirlenen azami enerji  desteği  tutarının  yüzde  ellisini  geçemez. Enerji  desteği  ödemesi,  eski  dönem  borçları, gecikme faizleri, ceza bedelleri, nakliye, iletim, dağıtım, vergi, fon ve benzeri harcamalar hariç olmak üzere enerjinin temin edildiği kurum veya kuruluşlarca düzenlenmiş ve bedelinin tamamı ödenmiş faturadaki enerji tüketim harcaması esas alınarak yapılır."
        },
        {
          "paragraf": "4",
          "metin": "(Değişik:  RG-2/10/2019-30906) Hibe  desteği,  ilgili  Destek  Kararı  ve  bu  Kararın uygulanmasına ilişkin Tebliğde belirlenen usul ve esaslara göre uygulanır."
        },
        {
          "paragraf": "5",
          "metin": "(Değişik: RG-23/6/2018-30457) Destek Kararında belirlenen nitelikli personel sayısı ve brüt ücretleri dikkate alınarak ücret desteği verilir. Bu desteğin hesaplanmasında, söz konusu personele ilişkin Sosyal Güvenlik Kurumu kayıtları esas alınır."
        },
        {
          "paragraf": "6",
          "metin": "Sermaye katkısının öngörülmesi durumunda, söz konusu desteğin uygulanması ilgili Destek Kararında belirtilen kurum tarafından yapılır."
        },
        {
          "paragraf": "7",
          "metin": "Kamu alım garantisinin öngörülmesi durumunda, söz konusu desteğin uygulaması ilgili 7 Destek Kararında belirtilen kurum veya kuruluşlar tarafından yürütülür."
        },
        {
          "paragraf": "8",
          "metin": "Altyapı desteğinin öngörüldüğü projeler için destek uygulaması ilgili Destek Kararında belirtilen altyapının yapımından sorumlu kurum veya kuruluş tarafından öncelikli olarak yerine getirilir."
        },
        {
          "paragraf": "9",
          "metin": "Destek Kararında belirtilen yatırımla ilgili izin, ruhsat, tahsis, lisans, tescil ve  benzeri konularda istisna ve kolaylık öngörülmesi durumunda ilgili kamu kurum ve kuruluşları gerekli işlemlerin yerine getirilmesinden sorumludur."
        },
        {
          "paragraf": "10",
          "metin": "(Değişik:  RG-07/08/2019-30855) Makine  ve  teçhizat  ithalatında  gümrük  vergisi muafiyeti ve KDV istisnası uygulaması Ticaret Bakanlığı tarafından yapılır."
        },
        {
          "paragraf": "11",
          "metin": "(Değişik: RG-07/08/2019-30855) Bu Kararda yer alan KDV istisnası desteği ile Destek Kararında yer alması durumunda vergi indirimi, vergi istisnası, gelir vergisi stopajı desteği ve KDV iadesi desteklerinin uygulaması Hazine ve Maliye Bakanlığı tarafından yapılır."
        },
        {
          "paragraf": "12",
          "metin": "Destek Kararında sigorta primi işveren hissesi desteğinin öngörülmesi durumunda destek uygulaması Sosyal Güvenlik Kurumu Başkanlığı tarafından yapılır."
        },
        {
          "paragraf": "13",
          "metin": "(Değişik: RG-07/08/2019-30855) Yatırım yeri tahsisi, Çevre ve Şehircilik Bakanlığınca belirlenecek usul ve esaslar çerçevesinde gerçekleştirilir."
        },
        {
          "paragraf": "14",
          "metin": "(Ek: RG-07/08/2019-30855) (Değişik: RG-11/11/2024-32719) Teknoloji Odaklı Sanayi Hamlesi  Programı  kapsamında  desteklenmesine  karar  verilen  yatırımlar,  ilgili  mevzuatları uyarınca, KOSGEB ve/veya TÜBİTAK tarafından da doğrudan desteklenebilir. Bu yatırımlarda, KOSGEB, TÜBİTAK veya diğer kamu kurum ve kuruluşları tarafından sağlanan desteklerden yararlanılarak  veya  Komite  tarafından  uygun görülmek  kaydıyla  firma  öz  kaynaklarıyla gerçekleştirilen  yatırım  harcamaları,  yatırım  teşvik  belgesine  konu  yatırımın  bütünlüğünün sağlanması kapsamında değerlendirilebilir."
        },
        {
          "paragraf": "15",
          "metin": "(Ek:  RG-28/06/2020-31164) (Değişik:  RG-18/12/2021-31693) Sigorta  primi işveren hissesi  desteği  uygulamasına,  yatırımcı  tarafından  talep  edilmesi  halinde  yatırımın  kısmen işletmeye geçişinin Bakanlıkça görevlendirilen en az iki eksper tarafından yatırım yerinde tespit edilmesini müteakip yatırım tamamlama vizesinden önce de başlanabilir."
        },
        {
          "paragraf": "16",
          "metin": "(Ek: RG-28/06/2020-31164) Yatırım tamamlama vizesini müteakip üç yıl boyunca her yıl net satışların asgari %2’si kadar araştırma ve geliştirme harcaması yapıldığının yeminli mali müşavir raporu ile tevsik edilmesi halinde vergi indirimi desteği, 20/8/2016 tarihli ve 6745 sayılı Yatırımların Proje Bazında Desteklenmesi ile Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanunun 80 inci maddesinde belirlenen azami oranları aşmamak kaydıyla, Destek Kararında belirlenen yatırıma katkı oranına beş puan ilave edilmek suretiyle uygulanır."
        },
        {
          "paragraf": "17",
          "metin": "(Ek:   RG-18/12/2021-31693) Yatırım  süresi  asgari  10  yıl  olarak  belirlenen  ve entegrasyonu sağlayan fazlardan oluşan yatırımlar için asgari 5 milyar TL yatırım harcamasının gerçekleştirilmesini  müteakip  kısmi  tamamlama  işlemi  yapılabilir.  Kısmi  tamamlama  işlemi, yatırımın her bir fazı için Bakanlıkça görevlendirilen en az iki eksper tarafından yatırım yerinde yapılan tespite istinaden gerçekleştirilir. Kısmen işletmeye geçiş, bu fıkradaki kısmi tamamlama koşullarının  sağlanmadığı  durumda  kısmi  tamamlama  olarak  değerlendirilmez  ancak  kısmi tamamlama işleminin yapılmış olması, kısmen işletmeye geçildiğini de ifade eder. Yürürlük"
        }
      ]
    },
    {
      "madde_no": "13",
      "başlık": "(1) Bu Karar yayımı tarihinde yürürlüğe girer.",
      "içerik": "Yürütme"
    },
    {
      "madde_no": "14",
      "başlık": "(1) (Değişik:  RG-24/10/2018-30575) Bu Karar hükümlerini Sanayi ve Teknoloji",
      "içerik": "Bakanı yürütür. \n \nEK MADDE 1- (Ek: RG-2/10/2019-30906) Bu Karar kapsamında değerlendirilen asgari 5 milyar \nTL sabit yatırım tutarında ve komple yeni yatırım niteliğindeki yatırım projelerine ilişkin olarak; \n5/6/2003 tarihli ve 4875 sayılı Doğrudan Yabancı Yatırımlar Kanununda tanımlanan yatırımcılar \nile özel hukuka tabi yatırım proje (yatırım) sözleşmesi imzalamaya Bakan yetkilidir. Sözleşme \n\n8 \n \nkapsamında diğer Bakanlıklar ile kamu kurum ve kuruluşlarının görev alanına giren iş ve işlemler, \nsorumlu  kurum  ve  kuruluşlar  tarafından  ilgili  mevzuatı  çerçevesinde  öncelikli  olarak  yerine \ngetirilir. Söz konusu iş ve işlemlerin izlenmesi ve koordinasyonundan Bakanlık sorumludur.\n\n9"
    }
  ],
  "tanimlar": {},
  "ekler": {
    "ek_3": {
      "id": "ek_3",
      "baslik": "Ek-3 üncü, 31/5/2006 tarihli ve 5510 sayılı Kanunun ek 2 nci, 3/6/2011 tarihli ve",
      "icerik": "637 sayılı Kanun Hükmünde Kararnamenin 11 inci, 20/8/2016 tarihli ve 6745 sayılı Kanunun 80 \ninci  maddeleri  ile  13/6/2006  tarihli  ve  5520  sayılı  Kanunun  32/A  maddesine  göre,  Bakanlar \nKurulu’nca 17/10/2016 tarihinde kararlaştırılmıştır.  \n2: 2016/9495 sayılı Kararda, 11/11/2024 tarihine kadar gerçekleştirilen değişiklikler, bilgi amaçlı \nolmak üzere, anılan metne dercedilmiştir. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n2 \n \n \n \nYATIRIMLARA PROJE BAZLI DEVLET YARDIMI VERİLMESİNE İLİŞKİN KARAR \n \nAmaç ve kapsam \nMADDE  1- (1) Bu Kararın amacı, kalkınma planları ve yıllık programlarda öngörülen hedefler \ndoğrultusunda ülkemizin mevcut durumda veya gelecekte ortaya çıkabilecek kritik ihtiyaçlarını \nkarşılayacak,  arz  güvenliğini  sağlayacak,  dışa  bağımlılığını  azaltacak,  teknolojik  dönüşümünü \ngerçekleştirecek, yenilikçi, Ar-Ge yoğun ve yüksek katma değerli yatırımların proje bazlı olarak \ndesteklenmesine ilişkin usul ve esasların belirlenmesidir.  \n \nTanımlar \nMADDE 2- (1) Bu Kararın uygulanmasında; \na) (Değişik: RG-07/08/2019-30855) Aracı kurum: Faiz veya kâr payı desteğini uygulayacak \nkamu bankaları dâhil olmak üzere bankaları, katılım bankalarını ve finans kuruluşlarını, \nb) (Değişik: RG-24/10/2018-30575) Bakan: Sanayi ve Teknoloji Bakanını, \nc) (Değişik: RG-24/10/2018-30575) Bakanlık: Sanayi ve Teknoloji Bakanlığını, \nç) (Değişik:  RG-07/08/2019-30855) Destek Kararı: Yatırımın konusu, kapasitesi, tutarı ve \nsüresi gibi yatırımın karakteristik değerlerini, yatırımcının taahhütlerini, yatırım için sağlanacak \ndestekleri,  desteklerin uygulamasından  sorumlu  kurumları  ve  desteklere  ilişkin  oran,  süre  ve \nmiktarlar ile yatırım için öngörülen özel şartları ihtiva edecek şekilde her bir proje için alınan \nCumhurbaşkanı Kararını, \nd) (Değişik: RG-24/10/2018-30575) Genel Müdürlük: Sanayi ve Teknoloji Bakanlığı Teşvik \nUygulama ve Yabancı Sermaye Genel Müdürlüğünü, \ne) (Mülga: RG-28/06/2020-31164) \nf) (Değişik:  RG-23/6/2018-30457) Nitelikli  personel:  Destek  Kararı  konusu  yatırım  ile \nistihdam  edilen,  yatırımın  taahhüt  edilen  sonuçları  sağlaması  için  gerekli  nitelikleri  taşıyan, \nsektöründe özel bilgi, birikim ve tecrübe sahibi, yatırımcı tarafından ücret karşılığı istihdam edilen \nyurt içi veya yurt dışından temin edilecek anahtar personeli, \ng) Sabit yatırım tutarı: Arazi-arsa, bina-inşaat, makine ve teçhizat ile diğer yatırım harcaması \nkalemlerinin toplamını,  \nğ) Yatırım teşvik belgesi: Bakanlar Kurulu Kararı ile proje bazlı desteklenmesine karar \nverilen yatırım projesine ilişkin yatırım karakteristiklerinin, şartlarının, sürelerinin ve öngörülen \ndevlet desteklerinin kayıtlı olduğu belgeyi,  \nh) (Mülga: RG-28/06/2020-31164) \nı) (Ek: RG-07/08/2019-30855) Öncelikli Ürün Listesi: Bakanlık tarafından dış ticaret verileri, \ntalep gelişimi, rekabet yoğunluğu gibi çeşitli kriterler dikkate alınarak belirlenecek, orta-yüksek ve \nyüksek teknolojili sektörlerdeki ürünleri ve bu sektörlerin gelişimi için kritik ürünlerin yer aldığı, \nBakanlık tebliği ile yayımlanacak listeyi, \n i) (Ek: RG-07/08/2019-30855) Program Değerlendirme Komitesi: Çalışma usul ve esasları \nBakanlık tarafından belirlenecek olan, Teknoloji Odaklı Sanayi Hamlesi Programı kapsamındaki \nbaşvuruları değerlendirerek destek kararını verecek komiteyi, \n j) (Ek: RG-07/08/2019-30855) Teknoloji Odaklı Sanayi Hamlesi Programı: Öncelikli Ürün \nListesindeki  ürünlere  ilişkin  yatırımların  desteklenmesine  yönelik  olarak,  Bakanlık  tarafından \nuygulama usul ve esasları belirlenerek yürütülecek olan destek programını, \n(k) (Ek:  RG-28/06/2020-31164) Elektronik Teşvik Uygulama ve Yabancı Sermaye Bilgi \nSistemi  (E-TUYS):  E-Devlet Kapısı  uygulamasında  yer  alan  Teşvik  Uygulama  ve  Yabancı \nSermaye Genel Müdürlüğü tarafından yönetilen web tabanlı uygulamayı, \n(l) (Ek: RG-28/06/2020-31164) Kullanıcı: Yatırım teşvik belgesine ilişkin iş ve işlemler için \nbu Kararın uygulanmasına ilişkin Tebliğ kapsamında yatırımcıdan istenecek bilgileri, E-TUYS \naracılığıyla yatırımcı adına Genel Müdürlüğe bildirmek üzere yetkilendirilmiş kişileri, \nifade eder. \n \n\n3 \n \n \n \nDestekler \nMADDE 3- (1) Bu Karar kapsamında proje bazlı olarak desteklenmesi uygun bulunan yatırımlara, \naşağıdakilerden uygun görülen destek veya destekler sağlanabilir.  \na) Gümrük vergisi muafiyeti  \nb) KDV istisnası   \nc) KDV iadesi   \nç) Vergi indirimi veya istisnası \nd) Sigorta primi işveren hissesi desteği \ne) Gelir vergisi stopajı Desteği   \nf) Nitelikli personel desteği \ng) (Değişik: RG-07/08/2019-30855) Faiz veya kâr payı desteği \nğ) Sermaye katkısı  \nh) Enerji desteği  \nı) Kamu alım garantisi  \ni) Yatırım yeri tahsisi  \nj) Altyapı desteği \nk) (Değişik: RG-07/08/2019-30855) Kanunlarla getirilen izin, tahsis, ruhsat, lisans ve tesciller \nile diğer yasal ve idari süreçlerde kolaylaştırıcı düzenleme yapılması. \nl) (Ek: RG-07/08/2019-30855) Hibe desteği \n \nMüracaat ve müracaatta aranacak belgeler \nMADDE  4- (1)  Bakanlık,  1  inci  maddede  belirtilen  amaç  doğrultusunda  belirlediği  yatırım \nkonusunda bir veya birden fazla firmayı yatırım için davet edebilir veya duyuru yapmak suretiyle \nçağrıda bulunabilir. \n(2) (Değişik:  RG-28/06/2020-31164) (Değişik:   RG-11/11/2024-32719) Birinci  fıkrada \nbelirtilen davet veya duyuruya istinaden kullanıcı tarafından E-TUYS uygulamasında yer alan \ntanımlı  alanların  doldurulması  ve bağımsız  danışmanlık  kuruluşları  veya  Türkiye’de  yerleşik \nkalkınma ve/veya yatırım bankalarınca hazırlanan Ek-1’in E-TUYS üzerinden elektronik ortamda \nyüklenmesi gerekir.  \n(3) (Değişik:   RG-07/08/2098-30855) Bakanlık  başvuru  esnasında  veya  müracaatın \ndeğerlendirme aşamasında ihtiyaç duyduğu bilgi ve belgeler için talepte bulunabilir. \n(4) (Ek:  RG-07/08/2019-30855) (Değişik: RG-11/11/2024-32719) Teknoloji Odaklı Sanayi \nHamlesi Programı kapsamında değerlendirilebilecek yatırım başvuruları için bu maddenin diğer \nfıkraları uygulanmaz. Bu Program özelindeki başvuru süreçleri Bakanlıkça belirlenecek usul ve \nesaslar çerçevesinde gerçekleştirilir. \n \nDeğerlendirme \nMADDE 5- (1) Müracaatlar, Bakanlık tarafından bu Kararın amacı ve;  \na)  Ülkemizin  mevcut  durumda  veya  gelecekte  ortaya  çıkabilecek  kritik  ihtiyaçlarını \nkarşılayabilme, \nb) Ülkemizde üretim kapasitesi yetersiz olan ürünlerde arz güvenliğini sağlayabilme, \nc) Ülkemizin teknoloji açığı olan alanlarda teknoloji kapasitesini geliştirme, \nç) Dış ticaret açığı verilen alanlarda ithalat bağımlılığını azaltma, \nd) Yüksek katma değerli olma,  \ne)  Ülkemizde  üretimi  olmayan  yeni  nesil  teknolojiler  kullanılarak  üretim  yapılmasını \nsağlayabilme, \nf) Farklı sektörlerde ülkemize rekabet gücü kazandırabilme, \ng)(Değişik:  RG-07/08/2019-30855) Etkileşimde  olduğu  sektörlerde  teknolojik  dönüşümü \nhızlandırma ve bu sektörlerin gelişimine katkı sağlayabilme,  \nğ) Yenilikçi ve Ar-Ge’ye dayalı yatırım olma, \nh) Cari işlemler dengesini olumsuz etkileyen ve hammadde sıkıntısı yaşanılan sektörlerde \n\n4 \n \ngerçekleştirilecek yüksek katma değerli işlenmiş ürünlerin üretimine yönelik yatırım olma, \nı) Ülkemizin hammadde potansiyelinin değerlendirilmesine olanak sağlayan entegre üretime \nyönelik yatırım olma, \nnitelikleri dikkate alınarak değerlendirmeye tabi tutulur. \n(2) (Değişik:   RG-07/08/2019-30855) (Değişik:   RG-21/4/2022-31816) (Değişik:   RG-\n11/11/2024-32719) Projelerin bu Karar kapsamında değerlendirmeye tabi tutulabilmesi için bu \nKararda belirtilen amaç ve kapsam doğrultusunda Öncelikli Ürün Listesindeki ürünlerin üretimine \nyönelik olan ve Teknoloji Odaklı Sanayi Hamlesi Programı kapsamında desteklenmesine karar \nverilen yatırımlar için asgari sabit yatırım tutarının  yüz milyon Türk Lirası olması, diğer yatırımlar \niçin ise asgari sabit yatırım tutarının ya da araştırma ve geliştirme faaliyeti (Ar-Ge) harcamasının \niki milyar Türk Lirası olması gerekir.  \n(3) (Değişik:  RG-07/08/2019-30855) Birinci  fıkra  çerçevesinde  yapılacak  değerlendirme \nsonucunda uygun bulunan proje veya projeler, Bakanlık tarafından Cumhurbaşkanına sunulur. \n(4) (Değişik:  RG-07/08/2019-30855) (Değişik:  RG-11/11/2024-32719) Cumhurbaşkanı \ntarafından desteklenmesi uygun görülen projeler için Destek Kararı alınır ve Bakanlıkça yatırım \nteşvik belgesi düzenlenir. \n(5) Bu Karar kapsamında desteklenmesi uygun görülmeyen müracaatlar, yatırımcının talep \netmesi  halinde  Yatırımlarda  Devlet  Yardımları  Hakkında  Karar  kapsamında  değerlendirmeye \nalınabilir. \n(6) (Ek: RG-07/08/2019-30855) (Değişik: RG-21/4/2022-31816) (Değişik: RG-11/11/2024-\n32719) Bu Karar kapsamındaki desteklerden yararlanmak isteyen Öncelikli Ürün Listesindeki \nürünlere yönelik yatırım projeleri, Teknoloji Odaklı Sanayi Hamlesi Programı kapsamında da \ndeğerlendirilebilir. Teknoloji Odaklı Sanayi Hamlesi Programı, Bakanlık tarafından belirlenecek \nçağrı planları dâhilinde yürütülür. Programa yapılan başvurular, Program Değerlendirme Komitesi \ntarafından birinci fıkra çerçevesinde ve pazar doygunluğu, destek ihtiyacı gibi kriterler dikkate \nalınarak değerlendirme ve önceliklendirmeye tabi tutulur. Bu değerlendirmeye göre uygun bulunan \nöncelikli  projelerin,  çağrı  planındaki  destek  bütçesi  ve  benzeri  kısıtlar  dâhilinde,  Program \nDeğerlendirme Komitesince desteklenmesine karar verilebilir.  \n(7) (Ek: RG-07/08/2019-30855) Program Değerlendirme Komitesi, Teknoloji Odaklı Sanayi \nHamlesi Programı kapsamında, Öncelikli Ürün Listesindeki ürünlerin üretimine ilişkin olan yatırım \nprojelerinden uygun gördüklerinin, 15/6/2012 tarihli ve 2012/3305 sayılı Bakanlar Kurulu Kararı \nile  yürürlüğe  konulan  Yatırımlarda  Devlet  Yardımları  Hakkında  Karar  kapsamında  “stratejik \nyatırım” olarak desteklenmesine karar verebilir. \n \nTeşvik belgesi \nMADDE 6- (Mülga: RG-11/11/2024-32719)  \n \nYatırım süresi ve tamamlama vizesi \nMADDE  7- (1) Yatırımın başlangıç ve bitiş tarihi Destek Kararında belirlenir. Desteklenecek \nyatırımların ek süre de dâhil olmak üzere Destek Kararında belirlenen sürede gerçekleştirilmesi \nesastır.  \n(2)  Yatırım  tamamlama  vizesi,  yatırımın  tamamlanmasını  müteakip,  Genel  Müdürlük \npersoneli ile ihtiyaç duyulması halinde yatırım konusuna bağlı olarak diğer ilgili Bakanlıklardan \ngörevlendirilecek personelden oluşacak heyet tarafından  yapılacak ekspertiz işlemi sonucunda \ngerçekleştirilir. \n \nŞirket hisselerinin ve yatırımın devri \nMADDE 8- (1) (Değişik: RG-07/08/2019-30855) (Değişik: RG-21/4/2022-31816)   Yatırımın devri \nDestek Kararında belirlenen süre ve koşullar çerçevesinde Bakanlığın iznine ve Cumhurbaşkanının \nonayına tabidir.  \n(2) Yatırımın devrine izin verilmesi halinde, devralan yatırımcı, yatırımın niteliklerini ve \ntaahhütlerini  yerine  getirmek  kaydıyla  belirtilen  istisna  ve  muafiyetler  ile  desteklerin  kalan \nkısmından yararlandırılabilir. \n\n5 \n \n(3) Yatırımcı şirketin Borsa İstanbul Pay Piyasasında halka arz yöntemi ile paylarını satması \nhariç olmak üzere proje kapsamı yatırım tamamlanmadan hisselerini devretmesi Bakanlığın iznine \ntabidir. \nUygulama \nMADDE 9- (1) Destek Kararında uygun görülen desteklerin ilgili kurum ve kuruluşlar tarafından \nuygulanması zorunludur. \n(2)  Bakanlık,  Destek  Kararlarında  veya  ilgili  mevzuatta  belirlenen   usul   ve   esaslar \nçerçevesinde,  bu  Karar  kapsamındaki  uygulamaya  yönelik  belirli  işlemleri  diğer  kurum  ve \nkuruluşlar aracılığı ile yürütebilir. \n(3) Yatırımın gerçekleşmemesi veya proje bazlı desteklerden faydalanmasına mesnet teşkil \neden  taahhütlerin  yerine  getirilememesi  ve  talep  edilmesi  halinde  proje,  yürürlükte  olan \nYatırımlarda Devlet Yardımları Hakkında Karar hükümleri çerçevesinde değerlendirilebilir. Ancak \nbu Karar kapsamında yararlanılıp, Yatırımlarda Devlet Yardımları Hakkında Karar kapsamında \nsağlanmayan destekler ile varsa fazladan yararlandırılan destekler, 11 inci maddenin birinci fıkrası \nhükümleri çerçevesinde geri alınır. \n \nYetki ve denetim \nMADDE 10- (1) Bu Kararın uygulanmasını teminen Bakanlık; \na) Uygulamaya ilişkin usul ve esasları belirlemeye, \nb) Makroekonomik politikalar ve gelişen şartları göz önünde bulundurarak gerekli tedbirleri \nalmaya ve bu yönde düzenlemeler yapmaya, \nc) İlgili kişi, kurum ve kuruluşlardan gerekli görülen her türlü ilave bilgi, belge, görüş, izin, \nruhsat ve benzerlerini istemeye, \nç) Bu Kararda öngörülen hâller dışında kalan özel durumları inceleyip sonuçlandırmaya, \ngörüş vermeye, mücbir sebep ve fevkalade hal durumlarının varlığı hâlinde teşvik belgesi ile ilgili \ngerekli işlemleri yapmaya ve uygulamada ortaya çıkacak ihtilafları çözmeye,  \nd)  Teşvik  belgesinde  öngörülen  şartlara  uyulup  uyulmadığını  denetlemeye  ve  denetim \nsonuçlarına göre gerekli tedbirleri almaya, \nyetkilidir. \n(2) (Değişik:  RG-28/06/2020-31164) Yatırımcı yatırıma  ilişkin  taahhütlerin  gerçekleşme \nbilgilerini ve yararlanılan destek miktarını Destek Kararında belirlenen süre boyunca her yılın Ocak \nve Temmuz aylarında yeminli mali müşavir raporu ile ibraz etmekle yükümlü olup, bu hususlar \nBakanlık veya Bakanlıkça görevlendirilecek kurum ve kuruluşlar tarafından takip edilir. \n(3)  Destek  Kararında  uygulama  için  görevlendirilen  kurum  ve  kuruluşlar,  tevdi  edilen \ngörevleri belirlenen süre içinde tamamlamakla ve teşvik belgesinin düzenlenmesini müteakip, \nsorumlu oldukları destek tamamlanıncaya kadar her yılın Ocak ayında yapılan işlemlerin son \ndurumu ile ilgili olarak Bakanlığa bildirimde bulunmakla yükümlüdür. \n \nMüeyyide \nMADDE  11- (1) Kamudan kaynaklanan nedenler hariç olmak üzere, yatırımın belirlenen süre \niçerisinde gerçekleştirilmesinden yatırımcı sorumludur. Yatırımcının Destek Kararında öngörülen \nyükümlülüklerini yerine getirmemesi halinde indirimli kurumlar vergisi veya istisna uygulaması ile \ngelir vergisi stopajı teşviki nedeniyle zamanında tahakkuk ettirilmemiş vergiler, vergi ziyaı cezası \nuygulanmaksızın gecikme faiziyle birlikte, diğer destekler ise 21/7/1953 tarihli ve 6183 sayılı \nAmme Alacaklarının Tahsil Usulü Hakkında Kanun hükümleri çerçevesinde geri alınır. \n(2) (Değişik: RG-07/08/2019-30855) Bu Karar kapsamındaki desteklerden yararlanan yatırım \nharcamaları, diğer kamu kurum ve kuruluşlarının desteklerinden yararlanamaz. Diğer kamu kurum \nve kuruluşlarının desteklerinden yararlanılan veya yararlanılacak yatırım harcamaları için, bu Karar \nkapsamındaki desteklerden yararlanmak üzere Bakanlığa müracaat edilemez. Bu madde hükmüne \naykırı  davranılması  halinde,  bu  Karar  kapsamında  yararlanılan  destekler  ilgili  mevzuat \nçerçevesinde  geri  alınır.  Diğer  kamu  kurum  ve  kuruluşlarının  sadece  sübvansiyonlu  kredi \ndesteğinden  yararlanılması  halinde  ise  bu  Karar  kapsamı  desteklerin  kullandırılmasına  ilişkin \nhususlar ilgili Destek Kararında belirlenir. \n\n6 \n \n(3) (Ek:  RG-28/06/2020-31164) Gerçekleşen  sabit  yatırım  tutarının,  Destek  Kararında \nöngörülen toplam sabit yatırım tutarının altında gerçekleşmesi durumunda; faiz veya kâr payı \ndesteği, enerji desteği, nitelikli personel desteği ve hibe desteği için belirtilmiş olan azami tutarlar, \ngerçekleşen yatırım tutarının öngörülen sabit yatırım tutarına oranı nispetinde düşürülür ve varsa \nfazladan yararlandırılan destekler birinci fıkra hükümleri çerçevesinde geri alınır. \n(4) (Ek:   RG-28/06/2020-31164) Yatırımlarda  Devlet  Yardımları  Hakkında  Kararda \nbelirlenen mücbir sebep ve fevkalade hal durumu nedeniyle yatırıma başlayamayanlar hariç olmak \nüzere, Destek Kararının yürürlük tarihinden itibaren üç yıl içerisinde asgari 200 milyon TL veya \nDestek  Kararında  belirtilen  yatırım  tutarının  yüzde  onu  kadar  yatırım  harcaması \ngerçekleştirildiğinin, bu Kararın onuncu maddesinin ikinci fıkrası kapsamında tevsik edilememesi \nhalinde  ilgili  yatırımlara  ilişkin  Destek  Kararı  yürürlükten  kaldırılır. Belirtilen  sürede \nbaşlanamayan yatırımlar için Cumhurbaşkanınca bir yıl ek süre verilebilir. Bu fıkrada belirtilen üç \nyıllık süre, daha önce yürürlüğe konulmuş Destek Kararları için bu fıkranın yürürlüğe girdiği tarihte \nbaşlar. \n(5) (Ek:  RG-21/4/2022-31816) Teşvik  belgelerinin  iptal  edilmesi  veya  kısmi  müeyyide \nuygulanması halinde, yatırımcılara fazladan ödenen nitelikli personel desteği, enerji desteği ve hibe \ndesteği  tutarları,  her  bir  ödemenin  yapıldığı  tarihten  itibaren  6183  sayılı  Kanunun  51  inci \nmaddesinde belirtilen gecikme zammı oranları dikkate alınarak hesaplanan kanunî faizi ile birlikte \nanılan Kanun hükümlerine göre yatırımcıdan geri alınır. \n \nDiğer hükümler \nMADDE 12- (1) Bu Kararda veya ilgili Destek Kararında yer almayan hususlar, yürürlükte olan \nYatırımlarda Devlet Yardımları Hakkında Karar ve/veya ilgili diğer mevzuat hükümleri dikkate \nalınarak sonuçlandırılır. \n(2) (Değişik:  RG-07/08/2019-30855) Yurtiçinde  yerleşik  aracı  kurumlardan  kullanılacak \nyatırım kredileri veya yatırım finansmanına ilişkin faiz veya kâr payı desteği uygulamasında aracı \nkurum, vade tarihlerinde Bakanlığa bildirilecek faiz ve kâr payı tutarlarının doğruluğundan ve \nkredinin veya finansmanın yatırım için kullandırılmasından sorumludur. Bu kredi veya finansmana \nilişkin  faiz  veya  kâr  payı  desteği  uygulaması,  Genel  Müdürlük  ve  aracı  kurumlar  arasında \nyürürlükte  bulunan  protokol  ve  imzalanacak  ek  protokol  çerçevesinde  yürütülür.  Ayrıca, \nyurtdışında yerleşik aracı kurumlardan kullanılacak en az bir yıl vadeli yatırım kredileri veya \nyatırım finansmanı için yeminli mali müşavir raporu veya krediye aracılık eden yurt içindeki \nbankanın bildirimleri çerçevesinde faiz veya kâr payı desteği uygulanabilir. \n(3) (Değişik: RG-07/08/2019-30855) (Ek: RG-28/06/2020-31164) (Değişik: RG-18/12/2021-\n31693) (Değişik:  RG-11/11/2024-32719) Enerji  desteği  uygulamasına,  firma  tarafından  talep \nedilmesi halinde yatırımın kısmen işletmeye geçişinin Bakanlıkça görevlendirilen en az iki eksper \ntarafından yerinde  tespit  edildiğine  ilişkin  ekspertiz  raporunun  onaylanması  ile  yatırım \nharcamalarına  ilişkin  yeminli  mali müşavir  raporunun  Bakanlığa  gönderilmesini  veya  yatırım \ntamamlama  vizesi  yapılarak  tamamen  işletmeye  geçilmesini  müteakip  başlanabilir.  Kısmen \nişletmeye  geçişe  ilişkin  tespit  işlemi  azami  yılda  bir  defa  yapılabilir  ve  yatırım  tamamlama \nvizesinden önce yararlanılabilecek toplam enerji desteği tutarı Destek Kararında belirlenen azami \nenerji  desteği  tutarının  yüzde  ellisini  geçemez. Enerji  desteği  ödemesi,  eski  dönem  borçları, \ngecikme faizleri, ceza bedelleri, nakliye, iletim, dağıtım, vergi, fon ve benzeri harcamalar hariç \nolmak üzere enerjinin temin edildiği kurum veya kuruluşlarca düzenlenmiş ve bedelinin tamamı \nödenmiş faturadaki enerji tüketim harcaması esas alınarak yapılır.  \n(4) (Değişik:  RG-2/10/2019-30906) Hibe  desteği,  ilgili  Destek  Kararı  ve  bu  Kararın \nuygulanmasına ilişkin Tebliğde belirlenen usul ve esaslara göre uygulanır. \n(5) (Değişik: RG-23/6/2018-30457) Destek Kararında belirlenen nitelikli personel sayısı ve \nbrüt ücretleri dikkate alınarak ücret desteği verilir. Bu desteğin hesaplanmasında, söz konusu \npersonele ilişkin Sosyal Güvenlik Kurumu kayıtları esas alınır. \n(6) Sermaye katkısının öngörülmesi durumunda, söz konusu desteğin uygulanması ilgili \nDestek Kararında belirtilen kurum tarafından yapılır. \n(7) Kamu alım garantisinin öngörülmesi durumunda, söz konusu desteğin uygulaması ilgili \n\n7 \n \nDestek Kararında belirtilen kurum veya kuruluşlar tarafından yürütülür. \n(8) Altyapı desteğinin öngörüldüğü projeler için destek uygulaması ilgili Destek Kararında \nbelirtilen altyapının yapımından sorumlu kurum veya kuruluş tarafından öncelikli olarak yerine \ngetirilir. \n(9) Destek Kararında belirtilen yatırımla ilgili izin, ruhsat, tahsis, lisans, tescil ve  benzeri \nkonularda istisna ve kolaylık öngörülmesi durumunda ilgili kamu kurum ve kuruluşları gerekli \nişlemlerin yerine getirilmesinden sorumludur. \n(10) (Değişik:  RG-07/08/2019-30855) Makine  ve  teçhizat  ithalatında  gümrük  vergisi \nmuafiyeti ve KDV istisnası uygulaması Ticaret Bakanlığı tarafından yapılır. \n(11) (Değişik: RG-07/08/2019-30855) Bu Kararda yer alan KDV istisnası desteği ile Destek \nKararında yer alması durumunda vergi indirimi, vergi istisnası, gelir vergisi stopajı desteği ve KDV \niadesi desteklerinin uygulaması Hazine ve Maliye Bakanlığı tarafından yapılır. \n(12) Destek Kararında sigorta primi işveren hissesi desteğinin öngörülmesi durumunda destek \nuygulaması Sosyal Güvenlik Kurumu Başkanlığı tarafından yapılır. \n(13) (Değişik: RG-07/08/2019-30855) Yatırım yeri tahsisi, Çevre ve Şehircilik Bakanlığınca \nbelirlenecek usul ve esaslar çerçevesinde gerçekleştirilir.  \n(14) (Ek: RG-07/08/2019-30855) (Değişik: RG-11/11/2024-32719) Teknoloji Odaklı Sanayi \nHamlesi  Programı  kapsamında  desteklenmesine  karar  verilen  yatırımlar,  ilgili  mevzuatları \nuyarınca, KOSGEB ve/veya TÜBİTAK tarafından da doğrudan desteklenebilir. Bu yatırımlarda, \nKOSGEB, TÜBİTAK veya diğer kamu kurum ve kuruluşları tarafından sağlanan desteklerden \nyararlanılarak  veya  Komite  tarafından  uygun görülmek  kaydıyla  firma  öz  kaynaklarıyla \ngerçekleştirilen  yatırım  harcamaları,  yatırım  teşvik  belgesine  konu  yatırımın  bütünlüğünün \nsağlanması kapsamında değerlendirilebilir.  \n(15) (Ek:  RG-28/06/2020-31164) (Değişik:  RG-18/12/2021-31693) Sigorta  primi işveren \nhissesi  desteği  uygulamasına,  yatırımcı  tarafından  talep  edilmesi  halinde  yatırımın  kısmen \nişletmeye geçişinin Bakanlıkça görevlendirilen en az iki eksper tarafından yatırım yerinde tespit \nedilmesini müteakip yatırım tamamlama vizesinden önce de başlanabilir. \n(16) (Ek: RG-28/06/2020-31164) Yatırım tamamlama vizesini müteakip üç yıl boyunca her \nyıl net satışların asgari %2’si kadar araştırma ve geliştirme harcaması yapıldığının yeminli mali \nmüşavir raporu ile tevsik edilmesi halinde vergi indirimi desteği, 20/8/2016 tarihli ve 6745 sayılı \nYatırımların Proje Bazında Desteklenmesi ile Bazı Kanun ve Kanun Hükmünde Kararnamelerde \nDeğişiklik Yapılmasına Dair Kanunun 80 inci maddesinde belirlenen azami oranları aşmamak \nkaydıyla, Destek Kararında belirlenen yatırıma katkı oranına beş puan ilave edilmek suretiyle \nuygulanır. \n(17) (Ek:   RG-18/12/2021-31693) Yatırım  süresi  asgari  10  yıl  olarak  belirlenen  ve \nentegrasyonu sağlayan fazlardan oluşan yatırımlar için asgari 5 milyar TL yatırım harcamasının \ngerçekleştirilmesini  müteakip  kısmi  tamamlama  işlemi  yapılabilir.  Kısmi  tamamlama  işlemi, \nyatırımın her bir fazı için Bakanlıkça görevlendirilen en az iki eksper tarafından yatırım yerinde \nyapılan tespite istinaden gerçekleştirilir. Kısmen işletmeye geçiş, bu fıkradaki kısmi tamamlama \nkoşullarının  sağlanmadığı  durumda  kısmi  tamamlama  olarak  değerlendirilmez  ancak  kısmi \ntamamlama işleminin yapılmış olması, kısmen işletmeye geçildiğini de ifade eder. \n \nYürürlük \nMADDE 13- (1) Bu Karar yayımı tarihinde yürürlüğe girer.  \n \nYürütme \nMADDE  14- (1) (Değişik:  RG-24/10/2018-30575) Bu Karar hükümlerini Sanayi ve Teknoloji \nBakanı yürütür. \n \nEK MADDE 1- (Ek: RG-2/10/2019-30906) Bu Karar kapsamında değerlendirilen asgari 5 milyar \nTL sabit yatırım tutarında ve komple yeni yatırım niteliğindeki yatırım projelerine ilişkin olarak; \n5/6/2003 tarihli ve 4875 sayılı Doğrudan Yabancı Yatırımlar Kanununda tanımlanan yatırımcılar \nile özel hukuka tabi yatırım proje (yatırım) sözleşmesi imzalamaya Bakan yetkilidir. Sözleşme \n\n8 \n \nkapsamında diğer Bakanlıklar ile kamu kurum ve kuruluşlarının görev alanına giren iş ve işlemler, \nsorumlu  kurum  ve  kuruluşlar  tarafından  ilgili  mevzuatı  çerçevesinde  öncelikli  olarak  yerine \ngetirilir. Söz konusu iş ve işlemlerin izlenmesi ve koordinasyonundan Bakanlık sorumludur.\n\n9"
    },
    "ek_1": {
      "id": "ek_1",
      "baslik": "Ek-1 (Değişik: RG-28/6/2020-31164)",
      "icerik": "PROJE BAŞVURU FORMATI: \n  \nBölüm 1- Firma ve Proje Künyesi  \nAçıklama: Bu bölümde firmaya ve yatırıma ilişkin temel bilgilerin verilmesi istenilmektedir.  \n \nPROJE KÜNYESİ \nFirma Bilgileri \nFirma Adı:   \nHaberleşme Adresi:  \nTelefonu, Faksı, E-Mail Adresi, Web \nAdresi: \n \nTicaret Sicil Memurluğu ve Numarası  \nVergi Dairesi ve Vergi Numarası:  \nSGK İşyeri Sicil Numarası:  \nProjeden Sorumlu Şahısların İletişim \nBilgileri: \n \nSermayesi, Sermaye Yapısı, Ortaklık \nBilgileri: \n  \nYönetim Kurulu Başkan ve Üyeleri  \nYerli ve Yabancı Ortaklara İlişkin \nBilgiler:                    \n  \nMevcut ve Önceki Yatırımları ile \nFaaliyetlerine İlişkin Bilgi: \n  \nFinansal Durumu: (Son 3 Yıl) \n  \nNet \nSatışlar: \n \nNet Kar: \n  \nGrup Şirketleri \nBilgileri \nFirma \nUnvanı \nAktif \nBüyüklüğü \nÖzkaynaklar \nNet \nSatışlar \nİstihdam \nFaaliyet \nKonusu \nOrtaklık \nYapısı \n   \n \n   \n   \n \n   \nGrup şirketleri; yatırımcının ve yatırımcının ortaklık paylarına doğrudan veya dolaylı biçimde sahip olan \nyerli ya da yabancı gerçek ve tüzel kişilerin,  \n(1) Pay oranına bakılmaksızın doğrudan ve dolaylı olarak pay sahipliğinin bulunduğu yerli ya da yabancı \nşirketleri ve  \n(2) Pay sahipliği olmasa dahi yönetiminde etkin olunan yerli ya da yabancı şirketleri kapsamaktadır. \nYatırım Bilgileri \nYeri (İl, İlçe ve Adres Bilgileri \nGirilecek): \n  \nCinsi:   \nSektörü ve Konusu:  \nBaşlama ve Bitirme Tarihi:  \nİstihdam (Mevcut ve Öngörülen \nİstihdam ile Varsa Yatırımda İstihdam \nEdilecek Nitelikli Personel Sayısı): \n \nKapasite (Varsa Mevcut Kapasite de \nBelirtilecek): \n  \nSabit Yatırım Tutarı (Arsa, Bina, İthal \nve Yerli Makine-Teçhizat, Diğer \nYatırım Harcamalarından Oluşacak): \n  \n\n10 \n \nFinansmanı (Öngörülen Özkaynak, İç-\nDış-Döviz Kredileri Belirtilecek):  \n  \nÜrünün Mevcut \nÜretim Bilgileri \nYurtiçi Kurulu Kapasite (Adet, Ton, \nMetre vb.): \n \nSon Bir Yıldaki İthalat ($):   \nSon Bir Yıldaki İhracat ($):   \nDestekler \nTalep Edilen Destek Unsurları:  \n \nBölüm 2 – Yatırım Fizibilitesi \n \nAçıklama: Projenin fizibilite çalışması sonucu ortaya çıkan verilerin incelenmesi, yatırımın yapılabilir \nolup olmadığına ilişkin durumun ortaya konulması beklenmektedir.  \n \nFİZİBİLİTE RAPORU \n1. Şirkete İlişkin Bilgiler \n1.1. Şirketin Adı \n1.2. Şirket Adres ve Tel Numarası \n1.3. Bağlı Bulunduğu Vergi Dairesi ve Hesap Numarası \n1.4. Faaliyet Konusu \n1.5. Ortaklık Yapısı \n \n2. Projeye İlişkin Bilgiler \n2.1. Projenin Tanımı  \n2.2. Sektörü \n2.3. Yatırım Cinsi \n2.4. Yatırım Yeri ve Bölgesi \n2.5. Kapasitesi \n2.6. Yatırım Süresi \nYatırıma Başlama Tarihi \nYatırım Bitiş Tarihi \n2.7. İstihdam \nMevcut \nYatırım Sonrası \nNitelikli Personel \n \n3. Teknik analiz \n3.1.Ürün ve Girdi Analizi: Üretim sürecine girdilerin hangi aşamada ne miktarda girdikleri ile hangi \naşamalarda yan ürünlerin ve nihai ürünlerin çıktığı belirtilecektir. Bu bölümde üretim akış şemasına \nyer verilecektir. \n3.2.Kuruluş Yeri Analizi: Yatırım yeri olarak seçilen yerin gerekçeleri anlatılacaktır. Kuruluş yeri, \nteknik, ekonomik ve finansal açıdan değerlendirilecektir. Kuruluş yerine ilişkin izin, kamulaştırma, \ntahsis, irtifak hakkı, mülkiyet devri vs. durumları ve altyapı imkânları hakkında bilgi verilecektir. \n3.3.Teknoloji  Analizi:  Üretilecek  ürünün  alternatif  üretim  teknik  ve  yöntemleri  var  ise  bunlar \nbelirtilecektir. Kullanılacak teknoloji ve gerekçesi hakkında bilgi verilecektir. Belirlenen teknoloji \nile  üretim  yapabilmek  için  gerekli  olan  makine  ve  ekipman  listesi  ve  öngörülen  maliyetleri \nbelirtilecektir. \n3.4.Kapasite Analizi: Seçilen kapasitenin teknik olarak optimal olup olmadığı açıklanacaktır. Daha \nyüksek ve düşük kapasitelerin finansal ve teknik olarak tercih edilmemesi gerekçelendirilecektir. \n3.5.Organizasyon  Yapısı  ve  Yatırım  Planı:  Yatırım  için  gerekli  olan  işgücü  ve  nitelikleri  ile \npersonelin hangi alanda kullanılacağı gerekçelendirilecektir. Nitelikli personel ihtiyacı var ise söz \nkonusu personele neden ihtiyaç duyulduğu konusunda bilgi verilecektir. Ayrıca yatırımın ne kadar \nzamanda  tamamlanacağı  ve  hangi  ay/yıllarda  hangi  aşamalarının  tamamlanacağı  çizelge  ile \ngösterilecektir. \n\n11 \n \n3.6.Teknik Analiz Tabloları: Tablolar, talep edilen destekler dikkate alınarak ve alınmadan olmak \nüzere iki ayrı şekilde hazırlanacaktır. \n3.6.1.Toplam Yatırım Tutarı ve Yıllara Dağılımı Tablosu \n3.6.2.Tam Kapasitede Yıllık İşletme Giderleri Tablosu \n3.6.3.Tam Kapasitede Yıllık İşletme Gelirleri Tablosu \n3.6.4.İşletme Sermayesi İhtiyacı Tablosu  \n \n4. Ekonomik analiz \n4.1.Sektörel Analiz \n• Sektörün ve ürünün tanımı \n• Türkiye’de ve dünyada üretici sayısı ve üretim kapasitesi \n• Türkiye’de üretim miktarı ve kapasite kullanım oranı \n• Türkiye’de ve dünyada dış ticaret verileri, dış ticaret beklentileri \n• Hammadde temini                 \n             4.2.Firma Analizi \n• Firmanın sektördeki yeri \n• Firmanın son 3 yıla ilişkin mali tabloları ve tabloların analizi (likidite, finansal yapı, \nfaaliyet ve karlılık oranlarına ilişkin analizi de içerecek şekilde)  \n• Satış ve rekabet olanakları \n• Üretim ve satış tahmini \n• Satış fiyatları ve vade koşulları \n• İhracat-ithalat tahmin tablosu (işletmeye geçişten itibaren 10 yıl)  \n• Tam kapasitede doğrudan- dolaylı istihdam tahminleri  \n             4.3.Ekonomik Çıktı Analizi: Bu bölümde mevcut ve beklenen talep ve arz yapısına bağlı olarak \nfirmanın hangi yıllarda hangi kapasitede çalışacağı ekonomik olarak öngörülecektir. Girdi ve çıktı \nfiyatlarına  ilişkin  beklentiler  ile  mevcut  alım/satım  vadelerine  ilişkin  beklentiler  bu  bölümde \nbelirtilecektir. \n \n5. Mali ve karlılık analizi (Talep edilen destekler dikkate alınarak ve alınmadan iki ayrı analiz \nyapılacaktır. \n• Toplam finansman ihtiyaçları ve kaynakları \n• Proforma gelir gider tablosu (projenin geleceğe dönük değerlendirilmesi) \n• Proforma nakit akım tablosu \n• Maliyet tablosu  \n• İç verimlilik oranı \n• Net bugünkü değer \n• Geri ödeme süresi \n• Karlılık endeksi \n \nBölüm 3– Etki Analizi\n1\n \nAşağıdaki  hususlar  da  dikkate  alınarak  hazırlanacak  etki  analizinin  Bakanlığa  sunulması \ngerekmektedir.  \n1. Proje ile üretilecek ürünün kritik ihtiyaçları karşılayabilme ve arz güvenliğini sağlama potansiyeli \n \n                                                      \n1\n Firma tarafından her bir kritere ilişkin kısa açıklama yapılacak, yatırımın belirtilen başlıklarda ülke ekonomisine \nkazandıracakları ilgili göstergeler doğrultusunda ifade edilecektir. Her bir kritere ilişkin bilgi verme zorunluluğu \nbulunmamaktadır. İlgili kritere ilişkin belirtilecek bir husus bulunmaması durumunda açıklama bölümü boş \nbırakılmalıdır.   \n\n12 \n \nGöstergeler: Söz konusu ürünün proje öncesi (son 3 yıllık) yurt içi üretimi, ithalatı, projenin yıllık \nkapasitesi (miktar ve/veya değer olarak), Arz güvenliğine yönelik; ürün ithalatının temel olarak hangi \nülkelerden yapıldığı (yüzde oran olarak) \n \n2. Projenin ulusal güvenlik açısından önem taşıyan veya tedarikinde güçlük çekilen ürün veya teknoloji \nüretimine katkısı \n \nGöstergeler: Ürünle ilgili (varsa) yurt içi üretim ve ithalat bilgileri; ürün ve/veya teknolojiyle ilgili \nuluslararası standart, patent, faydalı model, marka vb. tescil bilgileri, ARGE harcamalarının toplam \nciroya  oranı  (son  3  yıllık),  mevcut  işletmelerde  çalıştırılan  ARGE  personeli  sayısı,  yatırım \ntamamlandığında çalıştırmayı öngördüğü ilave ARGE personeli sayısı  \n \n3. Proje ile üretilecek ürünün ithalat bağımlılığımızı azaltmaya katkısı \n \nGöstergeler: Ürün ile ilgili son bir yıla ait ithalat ve yurt içi üretim bilgileri; proje sonucu ulaşılacak \nüretim ile geleceğe yönelik üretim ve ithalat projeksiyonları \n \n4. Yatırım ile sağlanacak katma değer \n \nGöstergeler: 2012/3305 sayılı Karar eki 2012/1 sayılı Tebliğ Ek-10’da belirtilen usul ve esaslara göre \nenerji işçilik ve amortisman giderleri hariç olmak üzere hesaplanacak katma değer oranı.  \n \n5. Projenin ülkemizin rekabet gücüne ve ihracat potansiyeline katkısı  \n \nGöstergeler: Söz konusu ürünle ilgili küresel kapasite, üretim miktarları ve uluslararası referans fiyat \nseviyesi ile proje kapasite ve fiyat tahminlerinin karşılaştırılması, ürünün global çapta ihracat hacmi, \nihracat öngörüsü \n \n6. Yatırımın teknolojik seviyesi \n \nGöstergeler: Proje konusu ürünlerin OECD teknoloji sınıflandırmasına göre yüksek veya orta-yüksek \nteknoloji olup olmadığı ve üretim teknolojisi. \n \n7. Etkileşimde olduğu sektörlere teknolojik transfer sağlama potansiyeli (kaldıraç etkisi) \n \nGöstergeler: Firmanın, tedarik zincirinde bulunması tahmin edilen firmalara sağlayacağı teknolojiler \nile ilgili bilgi \n \n8. Üniversiteler ve araştırma kuruluşlarının projeye dahli \n \nGöstergeler: Üniversite ve araştırma kuruluşlarıyla yapılması planlanan protokoller, bu kuruluşlardan \nedinilecek hizmetin adam/saat karşılığı (ve/veya protokollerin mali büyüklüğü) \n \n9. Yatırımın ve üretilecek ürünün yerli girdi oranı   \n \nGöstergeler: Münhasıran bu projeye istinaden yurt içinden temin edilecek hammadde ve ara malları \noranına ilişkin, işletme tarihinden itibaren 3 yıllık projeksiyon \n \n10. Yatırım ile istihdam edilecek nitelikli personel sayısı, profili ve gerekçesi  \n \nGöstergeler: Çalıştırılacak nitelikli personel sayısı ve niteliği \n \n11. Yatırımın çevresel etkilerinin en alt düzeye indirilmesi \n \n\n13 \n \nGöstergeler: Şirketin  ve/veya  bulunduğu  bölgedeki  yerel  yönetimlerin  alması  gereken  çevresel \nönlemler ve bu önlemlerin mali değeri, üretim sonucu ortaya çıkabilecek atık miktarı, geri dönüşebilir \natık olması durumunda yeniden ekonomiye kazandırıldığında elde edilecek gelir, geri dönüşüme ilişkin \nyatırım tutarı \n \n12. Doğal kaynakların etkin kullanımı \n \nGöstergeler: Gerek yurt içinde üretilen, gerekse ithal edilen değerli doğal kaynaklara (maden, mineral \nvb.) yönelik talep projeksiyonları, bu girdilerin ürün maliyetindeki oranı \n \n13. Yatırımın istihdam yaratmaya katkısı \n \nGöstergeler: Proje ile yaratılacak istihdamın detaylı analizi; mavi-beyaz yakalı çalışan sayısı, AR-GE \npersoneline  yönelik  istatistikler  (lisans  üstü/doktoralı  personel) nitelikli işgücü  ücret  desteği talep \nediliyorsa bu işgücüne yönelik bilgiler (sayısı, nitelikleri – eğitim bilgisi, uluslararası yayın, iş tecrübesi \nvb.) \n \n14. Yatırımın ölçek açısından değerlendirilmesi \n \nGöstergeler: Yatırımın ölçeğinin ülkemizdeki ve dünyadaki kurulu kapasiteler ile karşılaştırılması, \nyatırım büyüklüğünün uluslararası ticaret miktarı ve fiyatlarına tahmini etkisi \n \nBölüm 4 –Talep Edilen Destekler ve Gerekçeleri \nAçıklama: Bu bölümde yatırımcının hangi desteklerden faydalanmak istediğinin tespit edilmesi ve bu \ndesteklerden faydalanması  durumunda  yatırım  fizibilitesinde  ortaya  çıkacak  değişimin  gözlenmesi \namaçlanmaktadır. Bu kapsamda; \na) Yatırımcının talep ettiği destekler, \nb) Desteğin yatırım için kritik önemi, \nc) Destek sonucunda yatırımın gelecekteki nakit akışında, yatırımın geri dönüş süresinde ve geri \ndönüş oranındaki değişimin her bir destek unsuru için ortaya konulması, \nd) Talep edilen toplam destek tutarının toplam sabit yatırım tutarına oranı (Yardım yoğunluğu) \nbelirtilecektir. \n \nBölüm 5- Genel Değerlendirme ve Sonuç \n \n Açıklama: Bu  bölümde  daha  önceki  bölümlerde  verilen  bilgilerin  ve  elde  edilen  sonuçların  genel \ndeğerlendirmesinin  yapılarak  yatırım  projesinin  yapılabilirliğine  ilişkin  görüşlerin  ortaya  konulması \nbeklenmektedir. \n \n \nNot: Yatırımcı firma tarafından Proje Başvuru Formatında yer alan tüm bilgilerin doğru, tutarlı, eksiksiz \nolup olmadığı kontrol ve teyit edilmelidir. Proje Başvuru Formatında yer alan bilgilerin doğru olması \nbaşvuru sahibinin sorumluluğundadır."
    }
  }
}