{
  "belge_bilgisi": {
    "ad": "Yatırımlarda Devlet Yardımları Hakkında Karar",
    "tarih": "2023",
    "yururluk_tarihi": "2026-01-01"
  },
  "maddeler": [
    {
      "madde_no": "1",
      "başlık": "(1) Bu Tebliğin amacı, 17/10/2016 tarihli ve 2016/9495 sayılı Bakanlar",
      "içerik": "Kurulu Kararı ile yürürlüğe konulan Yatırımlara Proje Bazlı Devlet Yardımı Verilmesine İlişkin \nKarar kapsamında yer alan desteklerin uygulanmasına ilişkin usul ve esasların belirlenmesidir. \n \nDayanak"
    },
    {
      "madde_no": "2",
      "başlık": "(1) Bu Tebliğ, 17/10/2016 tarihli ve 2016/9495 sayılı Bakanlar Kurulu",
      "içerik": "Kararıyla yürürlüğe konulan Yatırımlara Proje Bazlı Devlet Yardımı Verilmesine İlişkin Karara \ndayanılarak hazırlanmıştır. \n \nTanımlar"
    },
    {
      "madde_no": "3",
      "başlık": "(1) Bu Tebliğde geçen;",
      "içerik": "a) Bakanlık: Sanayi ve Teknoloji Bakanlığını, \nb) Elektronik  Teşvik  Uygulama  ve  Yabancı  Sermaye  Bilgi  Sistemi  (E-TUYS):  E- \nDevlet Kapısı uygulamasında yer alan Teşvik Uygulama ve Yabancı Sermaye Genel Müdürlüğü \ntarafından yönetilen web tabanlı uygulamayı, \nc) Kullanıcı: Yatırım teşvik belgesine ilişkin iş ve işlemler için bu Tebliğ kapsamındaki \nyatırımcıdan  istenecek  bilgileri,  E-TUYS  aracılığıyla  yatırımcı  adına  Genel  Müdürlüğe \nbildirmek üzere yetkilendirilmiş kişileri, \nç) (Ek:  RG-1/10/2022-31970) Kurumun aktifine kayıtlı bulunan toplam sabit kıymet \ntutarı:  4/1/1961  tarihli  ve  213  sayılı  Vergi  Usul  Kanununun  313  üncü  maddesi  uyarınca \namortisman  mevzuunu  oluşturan  iktisadi  kıymetlerin  birikmiş  amortismanları  düşülmeden \nönceki brüt tutarı, \nifade eder. \n \nNitelikli personel desteğinden yararlanma şartları"
    },
    {
      "madde_no": "4",
      "başlık": "(1) (Değişik: RG-28/07/2020-31199) Nitelikli personel desteği, yatırım",
      "içerik": "teşvik belgesi kapsamı yatırım ile istihdam edilen nitelikli personel dikkate alınarak uygulanır. \n(2) Yatırım  teşvik  belgesinin  düzenlenmesini  müteakip  istihdam  edilen  nitelikli \n \n1\n 2019/1 sayılı Tebliğde 1/10/2022 tarihine kadar yapılan değişiklikler bilgi amaçlı olmak üzere anılan \nmetne dercedilmiştir. \n\n2 \n \npersonel için  yatırımcılar tarafından Bakanlığa  müracaat edilerek nitelikli personel desteği \ntalebinde bulunulması gerekmektedir. Yatırım teşvik belgesinin tamamlama vizesinin yapıldığı \ntarihi takip eden bir yıldan sonraki talepler değerlendirmeye alınmaz. \n(3) Nitelikli personel desteğinden yararlanılan personel için kamu tarafından sağlanan \nbaşka bir nakdi ücret desteğinden yararlanılamaz. Diğer kamu destek programları kapsamında \nnakdi ücret desteğinden yararlandırılan personel için nitelikli personel desteği sağlanmaz. \n \nNitelikli personel desteği müracaat usul ve esasları",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Yatırım  teşvik  belgesinin  düzenlenmesini  müteakip  istihdam  edilen  nitelikli 1 2019/1 sayılı Tebliğde 1/10/2022 tarihine kadar yapılan değişiklikler bilgi amaçlı olmak üzere anılan metne dercedilmiştir. 2 personel için  yatırımcılar tarafından Bakanlığa  müracaat edilerek nitelikli personel desteği talebinde bulunulması gerekmektedir. Yatırım teşvik belgesinin tamamlama vizesinin yapıldığı tarihi takip eden bir yıldan sonraki talepler değerlendirmeye alınmaz."
        },
        {
          "paragraf": "3",
          "metin": "Nitelikli personel desteğinden yararlanılan personel için kamu tarafından sağlanan başka bir nakdi ücret desteğinden yararlanılamaz. Diğer kamu destek programları kapsamında nakdi ücret desteğinden yararlandırılan personel için nitelikli personel desteği sağlanmaz. Nitelikli personel desteği müracaat usul ve esasları"
        }
      ]
    },
    {
      "madde_no": "5",
      "başlık": "(1) Nitelikli personel desteğinden yararlanılabilmesi için, Bakanlığa ilk kez",
      "içerik": "yapılacak  müracaat  ve  Bakanlık  tarafından  kabul  edilen  nitelikli  personel  için  yapılacak \nmüracaatta kullanıcılar tarafından her bir nitelikli personel için E-TUYS uygulamasında yer alan \ntanımlı alanların doldurulması ve Bakanlıkça talep edilmesi halinde ilgili belgelerin sisteme \nyüklenmesi gerekir. \n(2) Şirket ortakları ve yönetim kurulu üyeleri ile bunların birinci ve ikinci derece kan \nve kayın hısımları için nitelikli personel desteği başvurusunda bulunulamaz. \n \nNitelikli personel desteği uygulama esasları",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Şirket ortakları ve yönetim kurulu üyeleri ile bunların birinci ve ikinci derece kan ve kayın hısımları için nitelikli personel desteği başvurusunda bulunulamaz. Nitelikli personel desteği uygulama esasları"
        }
      ]
    },
    {
      "madde_no": "6",
      "başlık": "(1) (Değişik: RG-1/10/2022-31970)) Nitelikli personel desteği, yatırımcının",
      "içerik": "müracaatına istinaden uygun görülen nitelikli personelin yatırımcıya bildirilmesini takip eden \naydan başlanılması ve her bir nitelikli personel için ilgili Destek Kararında belirlenen aylık \nazami destek tutarının aşılmaması kaydıyla, nitelikli personelin ilgili aya ait ücret bordrosunda \ngösterilen ve yatırımcı tarafından bu bordro döneminde nitelikli personele net olarak banka \nüzerinden yapılan ve ücret kapsamına giren ödemelere ilişkin yeminli mali müşavir tarafından \nbanka hesap hareketleri, ücret bordrosu ve diğer belgelerin incelenmesi sonucu hazırlanacak \nraporda tespit edilen tutar ödenmek suretiyle Destek Kararında belirtilen süre kadar uygulanır. \nİlgili personelin nitelikli personel kapsamına alınmasından önceki dönemlere ait haklar, tespit \nedilecek tutarda dikkate alınmaz. Destek Kararında belirtilen toplam azami destek tutarına \nulaşılması halinde nitelikli personel desteği ödemelerine son verilir. \n(2) Destek ödemeleri, firma müracaatını takip eden dönemde yapılır. \n(3) Yatırımcının mevcut çalışanlarından sadece teşvik belgesi kapsamı  yatırım için \nistihdam edileceği beyan edilen personel de nitelikli personel kapsamında değerlendirilebilir. \n(4) Nitelikli personelin teşvik belgesi kapsamı yatırım için tam süreli çalıştığı en son \nayı müteakip bu personel için destek uygulamasına son verilir. Nitelikli personel desteğinden \namacı dışında yararlanıldığının tespiti halinde fazladan yararlanılan destek tutarı 21/7/1953 \ntarihli  ve  6183  sayılı  Amme  Alacaklarının  Tahsil  Usulü  Hakkında  Kanun  çerçevesinde \nyatırımcıdan geri alınır. Destek uygulaması kapsamındaki nitelikli personelin iş akdinin feshi \nveya diğer nedenlerle uygulama kapsamından çıkartılması halinde, bu personelin yerine aynı \npersonel veya bir başka personelin uygulamaya dahil edilebilmesi için 4 üncü maddenin ikinci \nfıkrasında belirtilen şekilde Bakanlığa müracaat edilmesi gerekmektedir. Bakanlıkça uygun \ngörülmesi durumunda, sistem dışına çıkartılan ilk personelin uygulama kapsamına alındığı tarih \ndikkate  alınarak  kalan  süre  kadar  yeni  nitelikli  personel  için  destek  uygulamasına  devam \nedilebilir. \n(5) Bakanlıkça yapılacak inceleme sonucunda uygun görülen taleplerle ilgili olarak \ndestek tutarı müracaat sırası esas alınarak yatırımcıların hesaplarına aktarılır. \n \nEnerji desteğinden yararlanma şartları",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Destek ödemeleri, firma müracaatını takip eden dönemde yapılır."
        },
        {
          "paragraf": "3",
          "metin": "Yatırımcının mevcut çalışanlarından sadece teşvik belgesi kapsamı  yatırım için istihdam edileceği beyan edilen personel de nitelikli personel kapsamında değerlendirilebilir."
        },
        {
          "paragraf": "4",
          "metin": "Nitelikli personelin teşvik belgesi kapsamı yatırım için tam süreli çalıştığı en son ayı müteakip bu personel için destek uygulamasına son verilir. Nitelikli personel desteğinden amacı dışında yararlanıldığının tespiti halinde fazladan yararlanılan destek tutarı 21/7/1953 tarihli  ve  6183  sayılı  Amme  Alacaklarının  Tahsil  Usulü  Hakkında  Kanun  çerçevesinde yatırımcıdan geri alınır. Destek uygulaması kapsamındaki nitelikli personelin iş akdinin feshi veya diğer nedenlerle uygulama kapsamından çıkartılması halinde, bu personelin yerine aynı personel veya bir başka personelin uygulamaya dahil edilebilmesi için 4 üncü maddenin ikinci fıkrasında belirtilen şekilde Bakanlığa müracaat edilmesi gerekmektedir. Bakanlıkça uygun görülmesi durumunda, sistem dışına çıkartılan ilk personelin uygulama kapsamına alındığı tarih dikkate  alınarak  kalan  süre  kadar  yeni  nitelikli  personel  için  destek  uygulamasına  devam edilebilir."
        },
        {
          "paragraf": "5",
          "metin": "Bakanlıkça yapılacak inceleme sonucunda uygun görülen taleplerle ilgili olarak destek tutarı müracaat sırası esas alınarak yatırımcıların hesaplarına aktarılır. Enerji desteğinden yararlanma şartları"
        }
      ]
    },
    {
      "madde_no": "7",
      "başlık": "(1) (Değişik: RG-28/07/2020-31199) Enerji  desteği, kısmen  işletmeye",
      "içerik": "geçildiğinin tespit edildiği veya tamamlama vizesinin yapıldığı ayı takip eden  aydan  itibaren \nDestek Kararında belirlenen oran ve süre aşılmamak kaydı ile azami destek tutarına ulaşıncaya \nkadar uygulanır. \n\n3 \n \n \nEnerji desteği müracaat usul ve esasları"
    },
    {
      "madde_no": "8",
      "başlık": "(1) (Değişik: RG-28/07/2020-31199) Enerji desteğinden yararlanılabilmesi",
      "içerik": "için  kısmen  işletmeye  geçildiğinin  Bakanlıkça  görevlendirilen  en  az  iki  eksper  tarafından \nyerinde tespit edildiğine ilişkin ekspertiz raporunun onaylanması ile  yatırım harcamalarına \nilişkin yeminli mali müşavir raporunun Bakanlığa gönderilmesi veya yatırım tamamlama vizesi \nyapılmasını  müteakip  Bakanlığa  yapılacak  müracaatta  kullanıcılar  tarafından  E-TUYS \nuygulamasında yer alan tanımlı alanların doldurulması ve Bakanlıkça talep edilmesi halinde \nilgili belgelerin sisteme yüklenmesi gerekir. \n \n \n \nEnerji desteği uygulama esasları"
    },
    {
      "madde_no": "9",
      "başlık": "(1) (Değişik:  RG-28/07/2020-31199) Destek  uygulamasına, kısmen",
      "içerik": "işletmeye geçildiğinin tespit edildiği veya tamamlama vizesinin yapıldığı ayı takip eden ayda \ndüzenlenen faturanın ilk okuma tarihinden itibaren başlanır ve Destek Kararında belirtilen süre \nkadar uygulama yapılır. Destek Kararında belirtilen azami destek tutarına ulaşılması halinde \nenerji desteği ödemelerine son verilir. \n(2) Enerji desteği ödemeleri, uygun görülen yatırımcılara talebin yapıldığı ayı takip \neden dönemde yapılır. \n(3) Enerji desteği ödemesi, nakliye, iletim, dağıtım, vergi, fon ve benzeri harcamalar \nhariç olmak üzere enerjinin temin edildiği kurum veya kuruluşlarca düzenlenmiş ve bedeli peşin \nolarak fatura döneminde ödenmiş enerji tüketim harcaması esas alınarak yapılır. \n(4) (Değişik: RG-1/10/2022-31970) Enerji desteğinden faydalanması öngörülen yatırım \niçin müstakil sayaç kullanılması gerekir. Ancak, aynı sayaçtan enerji kullanan tesislerin bir \nkısmının  Destek  Kararı  kapsamı  yatırımla  ilgili  olmaması  ve  enerji tüketimi  yönünden \nayrılmasının da mümkün olmaması durumunda aşağıdaki seçeneklerden birisi firma talebine \nistinaden uygulanabilir: \na) Anılan sayacın, teşvik belgesi kapsamı yatırıma başlama tarihinden önceki aydan \nbaşlamak üzere geriye doğru bir yıllık enerji tüketim miktarı ve tüketim ortalaması ilgili dağıtım \nşirketi aracılığıyla tevsik edilir. Mevcut tüketim olarak kabul edilen bu tüketim ortalaması \nüzerinde yapılan enerji tüketim miktarına isabet eden tutarın belirlenmiş oranı enerji desteği \nolarak ödenebilir. \nb) Destek Kararı kapsamında yapılan sabit kıymet yatırım tutarının, kısmen işletmeye \ngeçildiğinin tespit edilmesi veya tamamlama vizesinin yapılması için müracaatta bulunulan \ntarihte kurumun aktifine kayıtlı bulunan toplam sabit kıymet tutarına, devam eden yatırımlara \nait tutarlar da dahil, oranlanması suretiyle enerji tüketiminin bu orana isabet eden kısmı enerji \ndesteği olarak ödenebilir. Öte yandan, bu hesaplama sırasında kurumun aktifine kayıtlı bulunan \ntoplam  sabit  kıymet  değeri  olarak,  gerekli şartların  oluşması  halinde  yapılan  enflasyon \ndüzeltmesi sonucu oluşan değerler dikkate alınır. \n \nFaiz veya kâr payı desteği uygulama esasları",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Enerji desteği ödemeleri, uygun görülen yatırımcılara talebin yapıldığı ayı takip eden dönemde yapılır."
        },
        {
          "paragraf": "3",
          "metin": "Enerji desteği ödemesi, nakliye, iletim, dağıtım, vergi, fon ve benzeri harcamalar hariç olmak üzere enerjinin temin edildiği kurum veya kuruluşlarca düzenlenmiş ve bedeli peşin olarak fatura döneminde ödenmiş enerji tüketim harcaması esas alınarak yapılır."
        },
        {
          "paragraf": "4",
          "metin": "(Değişik: RG-1/10/2022-31970) Enerji desteğinden faydalanması öngörülen yatırım için müstakil sayaç kullanılması gerekir. Ancak, aynı sayaçtan enerji kullanan tesislerin bir kısmının  Destek  Kararı  kapsamı  yatırımla  ilgili  olmaması  ve  enerji tüketimi  yönünden ayrılmasının da mümkün olmaması durumunda aşağıdaki seçeneklerden birisi firma talebine istinaden uygulanabilir: a) Anılan sayacın, teşvik belgesi kapsamı yatırıma başlama tarihinden önceki aydan başlamak üzere geriye doğru bir yıllık enerji tüketim miktarı ve tüketim ortalaması ilgili dağıtım şirketi aracılığıyla tevsik edilir. Mevcut tüketim olarak kabul edilen bu tüketim ortalaması üzerinde yapılan enerji tüketim miktarına isabet eden tutarın belirlenmiş oranı enerji desteği olarak ödenebilir. b) Destek Kararı kapsamında yapılan sabit kıymet yatırım tutarının, kısmen işletmeye geçildiğinin tespit edilmesi veya tamamlama vizesinin yapılması için müracaatta bulunulan tarihte kurumun aktifine kayıtlı bulunan toplam sabit kıymet tutarına, devam eden yatırımlara ait tutarlar da dahil, oranlanması suretiyle enerji tüketiminin bu orana isabet eden kısmı enerji desteği olarak ödenebilir. Öte yandan, bu hesaplama sırasında kurumun aktifine kayıtlı bulunan toplam  sabit  kıymet  değeri  olarak,  gerekli şartların  oluşması  halinde  yapılan  enflasyon düzeltmesi sonucu oluşan değerler dikkate alınır. Faiz veya kâr payı desteği uygulama esasları"
        }
      ]
    },
    {
      "madde_no": "10",
      "başlık": "(1) Yurtdışında yerleşik aracı kurumlardan kullanılan yatırım kredileri",
      "içerik": "veya yatırım finansmanına ilişkin faiz veya kâr payı desteği uygulanabilmesi için, kredinin veya \nfinansmanın teşvik belgesi kapsamı yatırım için kullanıldığının tespitini, kullanım bilgilerini ve \nvadesi gelmemiş ödemeleri ihtiva eden itfa planını da içeren yeminli mali müşavir raporunun \nveya  krediye  ya  da  finansmana  aracılık  eden  yurt  içindeki  bankanın  talebinin,  E-TUYS \nuygulaması üzerinden yüklenmesi ve Bakanlıkça yapılacak değerlendirme sonucunda talebin \nuygun görülmesi gerekmektedir. \n(2) Yurtdışında yerleşik aracı kuramlardan kullanılan ve Bakanlıkça uygun görülen \n\n4 \n \nyatırım kredilerine ya da yatırımın finansmanına ait ana para, faiz veya kâr payının itfa planında \nbelirtilen vadesinde ödenmesini müteakip, buna ilişkin yeminli mali müşavir raporunun veya \nkrediye ya da finansmana aracılık eden banka tarafından hazırlanacak faiz veya kâr payı desteği \ntalep çizelgesinin vadeyi takip eden on işgünü içerisinde E-TUYS uygulaması üzerinden sisteme \nyüklenmesi gerekmektedir. Bakanlıkça yapılacak değerlendirme sonucunda uygun görülenlerle \nilgili faiz veya kâr payı desteği ödemeleri, vadeyi takip eden ödeme döneminde yapılır. \n(3) Dış kredi ile gerçekleştirilecek yatırımlarda faiz veya kâr payı desteği ödemesi, vade \ntarihindeki Türkiye Cumhuriyet Merkez Bankası döviz satış kuru dikkate alınarak yapılır. \n \nHibe desteği müracaat usul ve esasları",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Yurtdışında yerleşik aracı kuramlardan kullanılan ve Bakanlıkça uygun görülen 4 yatırım kredilerine ya da yatırımın finansmanına ait ana para, faiz veya kâr payının itfa planında belirtilen vadesinde ödenmesini müteakip, buna ilişkin yeminli mali müşavir raporunun veya krediye ya da finansmana aracılık eden banka tarafından hazırlanacak faiz veya kâr payı desteği talep çizelgesinin vadeyi takip eden on işgünü içerisinde E-TUYS uygulaması üzerinden sisteme yüklenmesi gerekmektedir. Bakanlıkça yapılacak değerlendirme sonucunda uygun görülenlerle ilgili faiz veya kâr payı desteği ödemeleri, vadeyi takip eden ödeme döneminde yapılır."
        },
        {
          "paragraf": "3",
          "metin": "Dış kredi ile gerçekleştirilecek yatırımlarda faiz veya kâr payı desteği ödemesi, vade tarihindeki Türkiye Cumhuriyet Merkez Bankası döviz satış kuru dikkate alınarak yapılır. Hibe desteği müracaat usul ve esasları"
        }
      ]
    },
    {
      "madde_no": "11",
      "başlık": "(1)  Hibe  desteğinden  yararlanılabilmesi  için  Bakanlığa  yapılacak",
      "içerik": "müracaatta  kullanıcılar  tarafından  E-TUYS  uygulamasında  yer  alan  tanımlı  alanların \ndoldurulması ve Bakanlıkça talep edilmesi halinde ilgili belgelerin sisteme yüklenmesi gerekir. \n \nHibe desteği uygulama esasları"
    },
    {
      "madde_no": "12",
      "başlık": "(Mülga: RG-18/12/2021-31693)",
      "içerik": "Sigorta primi işveren hissesi desteği"
    },
    {
      "madde_no": "13",
      "başlık": "(1) (Değişik: RG-28/07/2020-31199) (Değişik: RG-18/12/2021-31693)",
      "içerik": "Sigorta  primi  işveren  hissesi  desteği uygulamasına,  kısmen  işletmeye  geçildiğinin  tespit \nedilmesi  veya  tamamlama  vizesinin  yapılmasını  müteakip  yatırımcıya  ait  bilgilerin  Sosyal \nGüvenlik  Kurumuna  bildirilmesini  takip  eden  aydan  itibaren  başlanır  ve  uygulamanın  ilk \nbaşladığı ay esas alınarak yatırım teşvik belgesinde belirtilen süre kadar yararlandırıldıktan \nsonra uygulamaya son verilir. \n \n(2) (Ek: RG-18/12/2021-31693) (Değişik: RG-1/10/2022-31970)  Kısmen  işletmeye \ngeçişe istinaden sigorta primi işveren hissesi desteğinden yararlanılabilmesi için kullanıcılar \ntarafından E-TUYS uygulamasında yer alan tanımlı alanların doldurulması, ilave istihdam ve \nyatırım harcamalarına ilişkin yeminli mali müşavir raporu ile Bakanlıkça talep edilmesi halinde \nilgili  belgelerin  sisteme  yüklenmesi  gerekir. Kullanıcı  talebini  müteakip  kısmen  işletmeye \ngeçildiği ve ilave istihdam sağlandığı Bakanlıkça görevlendirilen en az iki eksper tarafından \nyatırım  yerinde  tespit  edilir  ve  tespite  ilişkin  ekspertiz  raporu  onaylanarak  birinci  fıkrada \nbelirtilen şekilde sigorta primi işveren hissesi desteği uygulaması başlatılır. \n \n(3) (Ek:  RG-18/12/2021-31693) Kısmen işletmeye geçişe ilişkin tespit işlemi azami \nyılda bir defa yapılabilir. \n \nMüeyyide",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "(Ek: RG-18/12/2021-31693) (Değişik: RG-1/10/2022-31970)  Kısmen  işletmeye geçişe istinaden sigorta primi işveren hissesi desteğinden yararlanılabilmesi için kullanıcılar tarafından E-TUYS uygulamasında yer alan tanımlı alanların doldurulması, ilave istihdam ve yatırım harcamalarına ilişkin yeminli mali müşavir raporu ile Bakanlıkça talep edilmesi halinde ilgili  belgelerin  sisteme  yüklenmesi  gerekir. Kullanıcı  talebini  müteakip  kısmen  işletmeye geçildiği ve ilave istihdam sağlandığı Bakanlıkça görevlendirilen en az iki eksper tarafından yatırım  yerinde  tespit  edilir  ve  tespite  ilişkin  ekspertiz  raporu  onaylanarak  birinci  fıkrada belirtilen şekilde sigorta primi işveren hissesi desteği uygulaması başlatılır."
        },
        {
          "paragraf": "3",
          "metin": "(Ek:  RG-18/12/2021-31693) Kısmen işletmeye geçişe ilişkin tespit işlemi azami yılda bir defa yapılabilir. Müeyyide"
        }
      ]
    },
    {
      "madde_no": "14",
      "başlık": "(1) Destek uygulaması için, sahte ve muhteviyatı itibarıyla yanıltıcı belge",
      "içerik": "düzenlenmesi  veya  kullanılması,  yanlış  ve  yanıltıcı  bilgi  verilmesi  halinde,  yararlanılan \ndesteklerin tamamı 6183 sayılı Kanun hükümleri çerçevesinde geri alınır. \n \nDestek ödemeleri"
    },
    {
      "madde_no": "15",
      "başlık": "(1) Bakanlıkça yapılacak nitelikli personel desteği, enerji desteği, faiz veya",
      "içerik": "kâr payı desteği ve hibe desteği ödemeleri, yatırımcının; \na) 31/5/2006 tarihli ve 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu \nuyarınca Türkiye genelinde Sosyal Güvenlik Kurumuna muaccel olmuş prim ve idari para cezası \nborçlarının  bulunmaması  veya  tecil  ve/veya  taksitlendirilmesi  ya  da  yapılandırılması  ve \nyapılandırmanın bozulmamış olması, \nb) 6183 sayılı Kanunun 22/A maddesi uyarınca Hazine ve Maliye Bakanlığı tahsilat \n\n5 \n \ndairelerine  müracaat  tarihinden  önceki  on  beş  gün  içerisinde  vadesi  geçmiş  borcunun \nbulunmaması, \nkoşuluyla, genel bütçeden ayrılan kaynaktan yapılır. \n \nDiğer hükümler"
    },
    {
      "madde_no": "16",
      "başlık": "(1)  Nitelikli  personel  desteği,  hibe  desteği  ve  enerji  desteği  ödeme",
      "içerik": "dönemleri, Şubat, Mayıs, Ağustos ve Kasım aylarıdır. \n(2) Bütçe imkanları, Hazine nakit dengesi veya diğer zorunlu haller nedeniyle ödeme \ntarihlerinde Bakanlıkça değişiklik yapılabilir. \n(3) Bu Tebliğde yer almayan uygulamaya yönelik hususlar, yürürlükteki 15/6/2012 \ntarihli ve 2012/3305 sayılı Bakanlar Kurulu Kararıyla yürürlüğe konulan Yatırımlarda Devlet \nYardımları Hakkında Karar ile 20/6/2012 tarihli ve 28329 sayılı Resmî Gazete’de yayımlanan \nYatırımlarda  Devlet  Yardımları  Hakkında  Kararın  Uygulanmasına  İlişkin  Tebliğ  (Tebliğ \nNo:2012/1) ve ilgili diğer mevzuat hükümleri dikkate alınarak sonuçlandırılır. \n(4) (Ek:RG-28/07/2020-31199) 2016/9495 sayılı Kararın 12 nci maddesinin on altıncı \nfıkrası kapsamında değerlendirilebilecek araştırma ve geliştirme harcamaları, 28/2/2008 tarihli \nve  5746  sayılı  Araştırma,  Geliştirme  ve  Tasarım  Faaliyetlerinin  Desteklenmesi  Hakkında \nKanunun uygulamasına ve denetimine ilişkin usul ve esasların düzenlendiği 10/8/2016 tarihli \nve 29797 sayılı Resmî Gazete’de yayımlanan Araştırma, Geliştirme ve Tasarım Faaliyetlerinin \nDesteklenmesine İlişkin Uygulama ve Denetim Yönetmeliği hükümleri esas alınarak belirlenir. \n \n \nYürürlük",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Bütçe imkanları, Hazine nakit dengesi veya diğer zorunlu haller nedeniyle ödeme tarihlerinde Bakanlıkça değişiklik yapılabilir."
        },
        {
          "paragraf": "3",
          "metin": "Bu Tebliğde yer almayan uygulamaya yönelik hususlar, yürürlükteki 15/6/2012 tarihli ve 2012/3305 sayılı Bakanlar Kurulu Kararıyla yürürlüğe konulan Yatırımlarda Devlet Yardımları Hakkında Karar ile 20/6/2012 tarihli ve 28329 sayılı Resmî Gazete’de yayımlanan Yatırımlarda  Devlet  Yardımları  Hakkında  Kararın  Uygulanmasına  İlişkin  Tebliğ  (Tebliğ No:2012/1) ve ilgili diğer mevzuat hükümleri dikkate alınarak sonuçlandırılır."
        },
        {
          "paragraf": "4",
          "metin": "(Ek:RG-28/07/2020-31199) 2016/9495 sayılı Kararın 12 nci maddesinin on altıncı fıkrası kapsamında değerlendirilebilecek araştırma ve geliştirme harcamaları, 28/2/2008 tarihli ve  5746  sayılı  Araştırma,  Geliştirme  ve  Tasarım  Faaliyetlerinin  Desteklenmesi  Hakkında Kanunun uygulamasına ve denetimine ilişkin usul ve esasların düzenlendiği 10/8/2016 tarihli ve 29797 sayılı Resmî Gazete’de yayımlanan Araştırma, Geliştirme ve Tasarım Faaliyetlerinin Desteklenmesine İlişkin Uygulama ve Denetim Yönetmeliği hükümleri esas alınarak belirlenir. Yürürlük"
        }
      ]
    },
    {
      "madde_no": "17",
      "başlık": "(1) Bu Tebliğ yayımı tarihinde yürürlüğe girer.",
      "içerik": "Yürütme"
    }
  ],
  "tanimlar": {},
  "ekler": {}
}