{
  "belge_bilgisi": {
    "ad": "Yatırımlarda Devlet Yardımları Hakkında Karar",
    "tarih": "2023",
    "yururluk_tarihi": "2026-01-01"
  },
  "maddeler": [
    {
      "madde_no": "1",
      "başlık": "(1) Bu Kararın amacı, görece az gelişmiş bölgelerdeki yatırım ortamını canlandırarak",
      "içerik": "istihdam, üretim ve ihracatın artırılması ve bölgeler arası gelişmişlik farklılıklarının azaltılmasına \nyönelik yatırımların desteklenmesine ilişkin usul ve esasların belirlenmesidir. \n(2)  Bu  Karar, EK-1'de yer alan Cazibe Merkezleri Programı kapsamındaki illerde; özel sektör \ntarafından gerçekleştirilecek imalat sanayii yatırımları (US-97  Kodu:  15-37) ile çağrı merkezi ve \nveri merkezi yatırım projeleri için sağlanacak destekleri kapsar. \n(3) (Değişik: RG-7/10/2020-31267) (Değişik: RG-29/12/2021-31704) (Değişik: RG-17/12/2022-\n32046) Bu Karar kapsamında 31/12/2024 tarihine kadar yapılacak olan teşvik belgesi müracaatları \ndeğerlendirilir. \n \nTanımlar",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Bu  Karar, EK-1'de yer alan Cazibe Merkezleri Programı kapsamındaki illerde; özel sektör tarafından gerçekleştirilecek imalat sanayii yatırımları (US-97  Kodu:  15-37) ile çağrı merkezi ve veri merkezi yatırım projeleri için sağlanacak destekleri kapsar."
        },
        {
          "paragraf": "3",
          "metin": "(Değişik: RG-7/10/2020-31267) (Değişik: RG-29/12/2021-31704) (Değişik: RG-17/12/2022- 32046) Bu Karar kapsamında 31/12/2024 tarihine kadar yapılacak olan teşvik belgesi müracaatları değerlendirilir. Tanımlar"
        }
      ]
    },
    {
      "madde_no": "2",
      "başlık": "(1) Bu Kararın uygulanmasında;",
      "içerik": "a) (Değişik: RG-27/11/2018-30608) Bakan: Sanayi ve Teknoloji Bakanını, \nb) (Değişik:RG-27/11/2018-30608)Bakanlık: Sanayi ve Teknoloji Bakanlığını, \nc) Beyaz alan: Sunucu, veri depolama ve ağ birimleri gibi bilgi teknolojileri donanımlarının yer \naldığı, yükseltilmiş taban ile kaplı, enerji ve iklimlendirme altyapısı kurulmuş, gaz, yangın, nem gibi \ntehlikelere karşı önlemlerin alındığı veri merkezi alanını, \nç) ANSI/TIA-942:  Veri  merkezlerinin  yer, mimari, güvenlik, hizmet sürekliliği gibi hususlara \nilişkin kriterlerini tanımlayan uluslararası standardı, \nd) Uptime Institute TİER-3: Veri merkezlerinin yer, mimari, güvenlik, hizmet sürekliliği gibi \nhususlara ilişkin kriterlerini tanımlayan uluslararası standardı, \ne) Çağrı merkezi: Kurumların temasta oldukları kişi veya kurumlarla olan ve çeşitli iletişim \nkanallarıyla  gerçekleşen  etkileşimlerini  yürüttükleri,  donanım,  yazılım  ve  çalışanlar  ile  bunları \nbarındıran binadan müteşekkil merkezi yapıyı, \nf) İşletme dönemi: Yatırım tamamlama vizesinin yapıldığı tarihten sonraki dönemi, \ng) Komite: Cazibe Merkezleri Programı Değerlendirme Komitesini, \nğ) Sabit yatırım tutarı: Arazi-arsa,  bina-inşaat, makine ve teçhizat ile diğer yatırım harcaması \nkalemlerinin toplamını, \nh) Veri merkezi: Belirli iş süreçlerinin işletilmesi için gerekli elektronik formdaki bilgilerin \ndepolanıp işlenmesi amacıyla kullanılan donanım ve yazılımlar ile bunları destekleyen ve barındıran \nfiziksel sistem ve unsurlardan müteşekkil merkezi bilgi işlem yapısını, \nı) Yatırımcı: Teşvik belgesi kapsamı yatırımı gerçekleştirecek gerçek veya tüzel kişileri, \ni) Yatırım teşvik belgesi: Desteklenmesine karar verilen yatırım projesine ilişkin yatırım \nkarakteristiklerinin, şartlarının, sürelerinin ve öngörülen desteklerin kayıtlı olduğu belgeyi, \nj) Yeni yatırım: 15/6/2012 tarihli ve 2012/3305 sayılı Yatırımlarda Devlet Yardımları Hakkında \nKararın uygulanmasına ilişkin tebliğde belirtilen komple yeni, modernizasyon, tevsi, entegrasyon \nve ürün çeşitlendirme niteliğindeki yatırımları, \nifade eder. \n \nDestekler"
    },
    {
      "madde_no": "3",
      "başlık": "(1) Bu Karar kapsamında desteklenmesine karar verilen yatırımlar, Komite",
      "içerik": "tarafından uygun bulunması halinde enerji desteği ile 2012/3305 sayılı Bakanlar Kurulu Kararı \nkapsamında sağlanan destek unsurlarından 6 ncı bölge şartlarında, 6 ncı bölgede uygulanan oran ve \nsürelerle yararlanır. \n\nSabit yatırım tutarı ve asgari kapasite"
    },
    {
      "madde_no": "4",
      "başlık": "(1) (Değişik: RG-7/10/2020-31267) Bu karar kapsamında desteklenecek imalat",
      "içerik": "sanayi yatırımlarının (US-97 Kodu:15-37) organize sanayi bölgesi veya endüstri bölgesinde \ngerçekleştirilmesi ve asgari 2 milyon TL yatırım tutarı şartını sağlaması gerekir. \n(2) Bu Karar kapsamındaki destek unsurlarından yararlanabilmek için çağrı merkezi yatırımlarının \nasgari 200 kişilik istihdam sağlaması, ANSI/TIA-942 veya Uptime Institute TİER-3 veya üstü \nseviyede olan veri merkezi yatırımlarının ise asgari 5.000 m2 beyaz alan ihtiva etmesi gerekir. \n \nEnerji desteği",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Bu Karar kapsamındaki destek unsurlarından yararlanabilmek için çağrı merkezi yatırımlarının asgari 200 kişilik istihdam sağlaması, ANSI/TIA-942 veya Uptime Institute TİER-3 veya üstü seviyede olan veri merkezi yatırımlarının ise asgari 5.000 m2 beyaz alan ihtiva etmesi gerekir. Enerji desteği"
        }
      ]
    },
    {
      "madde_no": "5",
      "başlık": "(1) Komite tarafından desteklenmesi uygun görülen yeni yatırımlardan enerji desteği",
      "içerik": "ihtiva edenlerin, işletmeye geçilmesini müteakip gerçekleşen sabit yatırım  tutarının % 25'ini \naşmamak üzere aylık elektrik enerjisi giderlerinin azami %30'u üç yıl süreyle işletme bazında 10 \nmilyon Türk Lirasına kadar Bakanlık bütçesinden karşılanabilir. \n(2) Komite birinci fıkrada belirtilen limitler dâhilinde desteğin oran, süre ve miktarını; il, sektör \nveya ürün bazında belirlemeye yetkilidir. \n(3) Enerji desteği ödemeleri, illerde valilik bünyesinde oluşturulacak komisyonun \ndeğerlendirmesi sonucunda hazırlanan bilgi ve belgelere istinaden üçer aylık dönemler halinde \nyapılır. \n(4) Enerji desteği ile ilgili olarak işletmelerin enerji giderinin hesaplanmasında, eski dönem \nborçları, gecikme faizleri, ceza bedelleri  ve KDV hariç enerjinin  temin  edildiği  kurum  veya \nkuruluşlarca düzenlenmiş ve bedeli peşin olarak fatura döneminde ödenmiş fatura tutarları dikkate \nalınır. \n(5) Mevcut tesisler ile teşvik belgeli yatırımların aynı elektrik sayacını kullanması durumunda, \nenerji desteği uygulaması ilgili sayaca ait elektrik faturasının dördüncü fıkraya göre belirlenen tutarı \nüzerinden yapılır. \n(6) Bu desteğin uygulanmasına ilişkin diğer hususlar tebliğle belirlenir. \n \nMüracaat ve değerlendirme",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Komite birinci fıkrada belirtilen limitler dâhilinde desteğin oran, süre ve miktarını; il, sektör veya ürün bazında belirlemeye yetkilidir."
        },
        {
          "paragraf": "3",
          "metin": "Enerji desteği ödemeleri, illerde valilik bünyesinde oluşturulacak komisyonun değerlendirmesi sonucunda hazırlanan bilgi ve belgelere istinaden üçer aylık dönemler halinde yapılır."
        },
        {
          "paragraf": "4",
          "metin": "Enerji desteği ile ilgili olarak işletmelerin enerji giderinin hesaplanmasında, eski dönem borçları, gecikme faizleri, ceza bedelleri  ve KDV hariç enerjinin  temin  edildiği  kurum  veya kuruluşlarca düzenlenmiş ve bedeli peşin olarak fatura döneminde ödenmiş fatura tutarları dikkate alınır."
        },
        {
          "paragraf": "5",
          "metin": "Mevcut tesisler ile teşvik belgeli yatırımların aynı elektrik sayacını kullanması durumunda, enerji desteği uygulaması ilgili sayaca ait elektrik faturasının dördüncü fıkraya göre belirlenen tutarı üzerinden yapılır."
        },
        {
          "paragraf": "6",
          "metin": "Bu desteğin uygulanmasına ilişkin diğer hususlar tebliğle belirlenir. Müracaat ve değerlendirme"
        }
      ]
    },
    {
      "madde_no": "6",
      "başlık": "(1) Bu Karar kapsamındaki desteklerden yararlanmak için, tebliğle belirlenmiş olan",
      "içerik": "bilgi ve belgelerle Bakanlığa müracaat edilir. \n(2)  Bakanlıkça  ön  değerlendirmesi  yapılan  yatırım  projeleri  dönemler itibarıyla Komitenin \ndeğerlendirmesine sunulur. Komite tarafından bu Karar kapsamında desteklenmesi uygun görülen \nprojeler için  yatırım teşvik belgesi düzenlenir. Bu kapsamda desteklenmesi uygun görülmeyen \nprojeler ise talep edilmesi halinde yürürlükteki Yatırımlarda Devlet Yardımları Hakkında Karar \nkapsamında değerlendirilebilir. \n \nCazibe Merkezleri Programı Değerlendirme Komitesi",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Bakanlıkça  ön  değerlendirmesi  yapılan  yatırım  projeleri  dönemler itibarıyla Komitenin değerlendirmesine sunulur. Komite tarafından bu Karar kapsamında desteklenmesi uygun görülen projeler için  yatırım teşvik belgesi düzenlenir. Bu kapsamda desteklenmesi uygun görülmeyen projeler ise talep edilmesi halinde yürürlükteki Yatırımlarda Devlet Yardımları Hakkında Karar kapsamında değerlendirilebilir. Cazibe Merkezleri Programı Değerlendirme Komitesi"
        }
      ]
    },
    {
      "madde_no": "7",
      "başlık": "(1) (Değişik: RG-27/11/2018-30608) Komite, Sanayi ve Teknoloji Bakanının",
      "içerik": "koordinasyonunda Hazine ve Maliye Bakanı ile Enerji ve Tabii Kaynaklar Bakanından oluşur. \n(2) (Değişik: RG-25/11/2020-31315) Komite, ihtiyaç duyulması  halinde yatırım  projelerini \ndeğerlendirmek üzere toplanır. Komitenin sekretarya görevini Bakanlık yürütür. \n(3) Yatırım projelerinden Komite tarafından, Cazibe Merkezleri Programı kapsamındaki illerin \nekonomik ve sosyal kalkınmasının gerçekleştirilmesi, refahının ve istihdamının artırılması, göçün \nazaltılması, katma değeri ve yerlilik oranı yüksek ürünlerin üretilmesine ilişkin hususlar \ndeğerlendirilmek suretiyle uygun bulunanlar, Program kapsamındaki desteklerden \nyararlandırılabilir. \n \nUygulama",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "(Değişik: RG-25/11/2020-31315) Komite, ihtiyaç duyulması  halinde yatırım  projelerini değerlendirmek üzere toplanır. Komitenin sekretarya görevini Bakanlık yürütür."
        },
        {
          "paragraf": "3",
          "metin": "Yatırım projelerinden Komite tarafından, Cazibe Merkezleri Programı kapsamındaki illerin ekonomik ve sosyal kalkınmasının gerçekleştirilmesi, refahının ve istihdamının artırılması, göçün azaltılması, katma değeri ve yerlilik oranı yüksek ürünlerin üretilmesine ilişkin hususlar değerlendirilmek suretiyle uygun bulunanlar, Program kapsamındaki desteklerden yararlandırılabilir. Uygulama"
        }
      ]
    },
    {
      "madde_no": "8",
      "başlık": "(1) Teşvik belgesinde öngörülen destek unsurlarının ilgili kurum ve kuruluşlar",
      "içerik": "tarafından uygulanması zorunludur. \n(2) Bakanlık, tebliğler ile belirlenen usul ve esaslar çerçevesinde bu Karar kapsamındaki \nuygulamaya yönelik bazı işlemleri diğer kurum ve kuruluşlar aracılığı ile yürütebilir. \n\n(3) Teşvik belgesi kapsamında; hammadde, ara malı ve işletme malzemesi, kullanılmış makine \nve teçhizat, karayolu nakil vasıtaları ve her türlü binek araçları dışında kalan yatırım harcamaları \ndeğerlendirmeye alınır. \n(4) 2012/3305 sayılı Bakanlar Kurulu Kararının EK-4'ünde yer alan \"teşvik edilmeyecek \nyatırımlar\" bu Karar kapsamında da değerlendirmeye alınmaz. \n(5) Bu Karar kapsamında sağlanan destekler, talep edilmesi ve Komite tarafından uygun \ngörülmesi halinde, 2012/3305 sayılı Bakanlar Kurulu Kararı kapsamında 22/11/2016 tarihinden \nsonra yapılan müracaatlara istinaden, bu Kararda aranan şartları sağlayan imalat sanayii yatırımları \nile çağrı merkezi ve veri merkezi yatırımları için düzenlenen teşvik belgelerine de uygulanır. \n(6) Yatırımın gerçekleşmemesi veya Cazibe Merkezleri Programına mesnet teşkil eden \ntaahhütlerin yerine getirilememesi ve talep edilmesi halinde proje, yürürlükteki Yatırımlarda Devlet \nYardımları Hakkında Karar hükümleri çerçevesinde değerlendirilebilir. Ancak, bu Karar \nkapsamında yararlanılıp Yatırımlarda Devlet Yardımları Hakkında Karar kapsamında sağlanamayan \ndestekler ile varsa fazladan yararlandırılan destekler, 9 uncu maddenin birinci fıkrası hükümleri \nçerçevesinde geri alınır. \n \nMüeyyide",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Bakanlık, tebliğler ile belirlenen usul ve esaslar çerçevesinde bu Karar kapsamındaki uygulamaya yönelik bazı işlemleri diğer kurum ve kuruluşlar aracılığı ile yürütebilir."
        },
        {
          "paragraf": "3",
          "metin": "Teşvik belgesi kapsamında; hammadde, ara malı ve işletme malzemesi, kullanılmış makine ve teçhizat, karayolu nakil vasıtaları ve her türlü binek araçları dışında kalan yatırım harcamaları değerlendirmeye alınır."
        },
        {
          "paragraf": "4",
          "metin": "2012/3305 sayılı Bakanlar Kurulu Kararının EK-4'ünde yer alan \"teşvik edilmeyecek yatırımlar\" bu Karar kapsamında da değerlendirmeye alınmaz."
        },
        {
          "paragraf": "5",
          "metin": "Bu Karar kapsamında sağlanan destekler, talep edilmesi ve Komite tarafından uygun görülmesi halinde, 2012/3305 sayılı Bakanlar Kurulu Kararı kapsamında 22/11/2016 tarihinden sonra yapılan müracaatlara istinaden, bu Kararda aranan şartları sağlayan imalat sanayii yatırımları ile çağrı merkezi ve veri merkezi yatırımları için düzenlenen teşvik belgelerine de uygulanır."
        },
        {
          "paragraf": "6",
          "metin": "Yatırımın gerçekleşmemesi veya Cazibe Merkezleri Programına mesnet teşkil eden taahhütlerin yerine getirilememesi ve talep edilmesi halinde proje, yürürlükteki Yatırımlarda Devlet Yardımları Hakkında Karar hükümleri çerçevesinde değerlendirilebilir. Ancak, bu Karar kapsamında yararlanılıp Yatırımlarda Devlet Yardımları Hakkında Karar kapsamında sağlanamayan destekler ile varsa fazladan yararlandırılan destekler, 9 uncu maddenin birinci fıkrası hükümleri çerçevesinde geri alınır. Müeyyide"
        }
      ]
    },
    {
      "madde_no": "9",
      "başlık": "(1) Kamudan kaynaklanan nedenler hariç olmak üzere, yatırımın belirlenen süre",
      "içerik": "içerisinde gerçekleştirilmesinden yatırımcı sorumludur. Yatırımcının öngörülen yükümlülüklerini \nyerine getirmemesi halinde destekler, 21/7/1953 tarihli ve 6183 sayılı Amme Alacaklarının Tahsil \nUsulü Hakkında Kanun hükümleri çerçevesinde geri alınır. Vergi indirimi ile gelir vergisi stopajı \ndesteği nedeniyle zamanında tahakkuk ettirilmemiş vergiler, vergi ziyaı cezası uygulanmaksızın \ngecikme faiziyle birlikte tahsil edilir. \n(2) (Değişik: RG-7/10/2020-31267) (Değişik: RG-5/4/2023-32154) Bu  Karar  kapsamındaki \ndestek  unsurlarından  yararlanan  yatırım  harcamaları,  diğer  kamu  kurum  ve  kuruluşlarının \ndesteklerinden yararlanamaz. Diğer kamu kurum ve kuruluşlarının desteklerinden yararlanılan veya \nyararlanılacak yatırım harcamaları için, bu Karar kapsamındaki desteklerden yararlanmak üzere \nBakanlığa  müracaat  edilemez.  Bu  madde  hükmüne  aykırı  davranılması  halinde,  bu  Karar \nkapsamında yararlanılan destekler ilgili mevzuat çerçevesinde geri alınır. Ancak, diğer kamu kurum \nve  kuruluşlarının  sadece  sübvansiyonlu  kredi  desteğinden  veya  yatırım  kapsamında  kullanılan \nkrediyle ilgili başka bir desteğinden yararlanan yatırımlar, söz konusu krediye bu Karar kapsamında \nyer  alan faiz veya kâr payı desteği sağlanmaması kaydıyla, bu Karar kapsamındaki diğer destek \nunsurlarından yararlandırılabilir. Bu imkân, bu Karar kapsamında düzenlenmiş ve tamamlama vizesi \nyapılmamış teşvik belgelerine de uygulanır. \n \nDiğer hükümler",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "(Değişik: RG-7/10/2020-31267) (Değişik: RG-5/4/2023-32154) Bu  Karar  kapsamındaki destek  unsurlarından  yararlanan  yatırım  harcamaları,  diğer  kamu  kurum  ve  kuruluşlarının desteklerinden yararlanamaz. Diğer kamu kurum ve kuruluşlarının desteklerinden yararlanılan veya yararlanılacak yatırım harcamaları için, bu Karar kapsamındaki desteklerden yararlanmak üzere Bakanlığa  müracaat  edilemez.  Bu  madde  hükmüne  aykırı  davranılması  halinde,  bu  Karar kapsamında yararlanılan destekler ilgili mevzuat çerçevesinde geri alınır. Ancak, diğer kamu kurum ve  kuruluşlarının  sadece  sübvansiyonlu  kredi  desteğinden  veya  yatırım  kapsamında  kullanılan krediyle ilgili başka bir desteğinden yararlanan yatırımlar, söz konusu krediye bu Karar kapsamında yer  alan faiz veya kâr payı desteği sağlanmaması kaydıyla, bu Karar kapsamındaki diğer destek unsurlarından yararlandırılabilir. Bu imkân, bu Karar kapsamında düzenlenmiş ve tamamlama vizesi yapılmamış teşvik belgelerine de uygulanır. Diğer hükümler"
        }
      ]
    },
    {
      "madde_no": "10",
      "başlık": "(1) Bu  Karar  kapsamında  yer almayan  hususlardan;  destekler  ve  desteklerin",
      "içerik": "uygulanmasına ilişkin oran ve süreler ile diğer usul ve esaslar, müracaatta aranan belgeler, devir, \nsatış, ihraç, nakil, finansal kiralama, yatırım süresi, tamamlama vizesi, teminatla ithalat, mücbir \nsebep ve fevkalade hal durumları ile uygulamaya yönelik diğer hususlar, yürürlükteki Yatırımlarda \nDevlet Yardımları Hakkında Karar ile söz konusu Kararın uygulanmasına ilişkin tebliğ ve/veya ilgili \ndiğer mevzuat hükümleri dikkate alınarak sonuçlandırılır. \n(2) Bu Kararda yer alan desteklerin uygulamasından dolayı yatırımcılara aktarılacak olan destek \ntutarları; müracaat sırası, Hazine nakit dengesi ve diğer zorunlu haller dikkate alınarak yatırımcıların \nhesaplarına aktarılır. \n \nYürürlükten kaldırılan mevzuat",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Bu Kararda yer alan desteklerin uygulamasından dolayı yatırımcılara aktarılacak olan destek tutarları; müracaat sırası, Hazine nakit dengesi ve diğer zorunlu haller dikkate alınarak yatırımcıların hesaplarına aktarılır. Yürürlükten kaldırılan mevzuat"
        }
      ]
    },
    {
      "madde_no": "11",
      "başlık": "(1) 28/11/2016 tarihli ve 2016/9596 sayılı Bakanlar Kurulu Kararı ile yürürlüğe",
      "içerik": "konulan Cazibe Merkezleri Programının Uygulanmasına İlişkin Usul ve Esaslar Hakkında Karar \nyürürlükten kaldırılmıştır. \n(2) 2012/3305 sayılı Bakanlar Kurulu Kararı ile yürürlüğe konulan Yatırımlarda Devlet \nYardımları Hakkında Kararın 23/A maddesi yürürlükten kaldırılmıştır.",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "2012/3305 sayılı Bakanlar Kurulu Kararı ile yürürlüğe konulan Yatırımlarda Devlet Yardımları Hakkında Kararın 23/A maddesi yürürlükten kaldırılmıştır."
        }
      ]
    },
    {
      "madde_no": "1",
      "başlık": "(Ek: RG-5/4/2023-32154) (1) 6/2/2023 tarihinde Kahramanmaraş İlinde",
      "içerik": "meydana gelen depremler dolayısıyla genel hayata etkili afet bölgesi kabul edilen ve EK-2’de yer \nalan ilçelerde gerçekleştirilecek  asgari 1 milyon 500 bin TL tutarındaki yatırımlar, dördüncü fıkrada \nbelirtilen hususlar dikkate alınarak 2012/3305 sayılı Bakanlar Kurulu Kararı kapsamında sağlanan \n\ndestek unsurlarından 6 ncı bölge şartlarında, 6 ncı bölgede uygulanan oran ve sürelerle yararlanır. \nAncak, bu madde kapsamında değerlendirilen yatırımlar için faiz veya kâr payı desteği sabit yatırım \ntutarının yüzde onunu aşmamak kaydıyla otuzmilyon Türk Lirasını geçemez. Bu Kararın yürürlüğe \ngirdiği tarihten önce kullanılan ve faiz veya kâr payı desteğinden yararlanan krediler ve finansal \nkiralama borçlanmaları için, bu fıkrada belirtilen sınırlar aşılmamak kaydı ile, uygulanan faiz veya \nkâr payı desteği puanında değişiklik yapılmadan destek süresi sonuna kadar uygulama yapılır. \n(2) Birinci fıkrada belirtilen şartları sağlayan;  \n      a)  Deprem  nedeniyle  hasar  gören  yatırımların  yerine  konulması  amacıyla  yapılacak \nyatırımlar, \n      b) Yatırım süresi devam eden ve tamamlama vizesi yapılmamış yatırım teşvik belgeleri \nkapsamındaki yatırımlar da dahil olmak üzere yeni yatırımlar,  \n       bu madde kapsamında değerlendirilir. \n(3) Bu madde kapsamında, 2012/3305 sayılı Karar çerçevesinde desteklenen yatırımlar, US-97 \nKodu:15-37  olan  yatırım  konuları  için  anılan  Kararın  EK-4'ünde  yer  alan  hükümler  dikkate \nalınmaksızın değerlendirilir. Ancak, söz konusu ekin I/B bölümünün (7) numaralı sırasında belirtilen \nyatırım  konularında  sadece  depremden  zarar  gören  yatırım  unsurlarının  yenilenmesine  yönelik \nyatırımlar ile aynı ekin II/B bölümünün (2) numaralı sırasındaki yatırımlar bu sırada belirtilen \nşartlara uygun olarak bu madde kapsamında değerlendirilir. \n(4)  Deprem  nedeniyle  hasar  gören  yatırımların  yerine  konulması  amacıyla  yapılacak \nyatırımlarda, sigorta primi işveren hissesi desteği ve sigorta primi desteği, yatırımın tamamlanmasını \nmüteakip, 1/8/2022-31/1/2023 tarihleri arasında  (mevsimsel   özellik   taşıyan yatırımlarda bir \nönceki yıla ait mevsimsel istihdam ortalamaları dikkate alınır) Sosyal Güvenlik Kurumuna verilen \naylık prim ve hizmet belgesinde bildirilen ortalama işçi sayısının; \na)  Depremlerle yıkılan veya hasar nedeniyle sonrasında yıkılmasına karar verilen tesislerde \ntamamı ilave istihdam,  \nb)  Ağır hasarlı tesislerde yüzde yirmi beşi mevcut istihdam, yüzde yetmiş beşi ilave istihdam,  \nc)  Orta hasarlı tesislerde yüzde ellisi mevcut istihdam, yüzde ellisi ilave istihdam,  \nd) Az hasarlı tesislerde yüzde yetmiş beşi mevcut istihdam, yüzde yirmi beşi ilave istihdam, \ne) Hasarsız tesislerde yüzde doksanı mevcut istihdam, yüzde onu ilave istihdam, \n   kabul edilerek uygulanır.  \nOrta hasarlı, az hasarlı ve hasarsız tesislerde sigorta primi işveren hissesi desteği ve sigorta primi \ndesteği toplamının sabit yatırım tutarına oranı yüzde ikiyüzü geçemez.  \nBu  fıkra  kapsamında  hasar  türü  için,  yapıya  ilişkin  Çevre,  Şehircilik  ve  İklim  Değişikliği \nBakanlığı tarafından düzenlenen hasar tespit raporu esas alınır.  \nHasarsız  tesisler,  yatırımcı  tarafından  ilgili  sigorta  şirketinden  veya  Bakanlık  İl \nMüdürlüklerinden  makine  ve  teçhizat  hasarına  ilişkin  rapor  temin  edilmesi  halinde  bu  fıkra \nkapsamında değerlendirilir. \n (5) 1 inci maddenin ikinci fıkrası, 3 üncü, 4 üncü ve 5 inci madde hükümleri ile 8 inci maddenin \ndördüncü ve altıncı fıkraları hükümleri bu madde kapsamında uygulanmaz.  \n (6) 12/3/2023 tarihli ve 32130 sayılı Resmi Gazete’de yayımlanan 11/3/2023 tarihli ve 134 sayılı \nCumhurbaşkanlığı Kararnamesinin 4 üncü maddesi uyarınca, söz konusu Kararnamenin yürürlüğe \ngirdiği  tarihten  itibaren  üç  ay  içinde  yapılan  yatırım  teşvik  belgesi  başvuruları  ile  bu  fıkrada \nbelirtilen  süre  içinde  talep  edilmesi  halinde,  yatırım  süresi  devam  eden  ve  tamamlama  vizesi \nyapılmamış yatırım teşvik belgeleri için bu Kararın Komite ile ilgili hükümleri aranmaz. \n \nYürürlük",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Birinci fıkrada belirtilen şartları sağlayan; a)  Deprem  nedeniyle  hasar  gören  yatırımların  yerine  konulması  amacıyla  yapılacak yatırımlar, b) Yatırım süresi devam eden ve tamamlama vizesi yapılmamış yatırım teşvik belgeleri kapsamındaki yatırımlar da dahil olmak üzere yeni yatırımlar, bu madde kapsamında değerlendirilir."
        },
        {
          "paragraf": "3",
          "metin": "Bu madde kapsamında, 2012/3305 sayılı Karar çerçevesinde desteklenen yatırımlar, US-97 Kodu:15-37  olan  yatırım  konuları  için  anılan  Kararın  EK-4'ünde  yer  alan  hükümler  dikkate alınmaksızın değerlendirilir. Ancak, söz konusu ekin I/B bölümünün (7) numaralı sırasında belirtilen yatırım  konularında  sadece  depremden  zarar  gören  yatırım  unsurlarının  yenilenmesine  yönelik yatırımlar ile aynı ekin II/B bölümünün (2) numaralı sırasındaki yatırımlar bu sırada belirtilen şartlara uygun olarak bu madde kapsamında değerlendirilir."
        },
        {
          "paragraf": "4",
          "metin": "Deprem  nedeniyle  hasar  gören  yatırımların  yerine  konulması  amacıyla  yapılacak yatırımlarda, sigorta primi işveren hissesi desteği ve sigorta primi desteği, yatırımın tamamlanmasını müteakip, 1/8/2022-31/1/2023 tarihleri arasında  (mevsimsel   özellik   taşıyan yatırımlarda bir önceki yıla ait mevsimsel istihdam ortalamaları dikkate alınır) Sosyal Güvenlik Kurumuna verilen aylık prim ve hizmet belgesinde bildirilen ortalama işçi sayısının; a)  Depremlerle yıkılan veya hasar nedeniyle sonrasında yıkılmasına karar verilen tesislerde tamamı ilave istihdam, b)  Ağır hasarlı tesislerde yüzde yirmi beşi mevcut istihdam, yüzde yetmiş beşi ilave istihdam, c)  Orta hasarlı tesislerde yüzde ellisi mevcut istihdam, yüzde ellisi ilave istihdam, d) Az hasarlı tesislerde yüzde yetmiş beşi mevcut istihdam, yüzde yirmi beşi ilave istihdam, e) Hasarsız tesislerde yüzde doksanı mevcut istihdam, yüzde onu ilave istihdam, kabul edilerek uygulanır. Orta hasarlı, az hasarlı ve hasarsız tesislerde sigorta primi işveren hissesi desteği ve sigorta primi desteği toplamının sabit yatırım tutarına oranı yüzde ikiyüzü geçemez. Bu  fıkra  kapsamında  hasar  türü  için,  yapıya  ilişkin  Çevre,  Şehircilik  ve  İklim  Değişikliği Bakanlığı tarafından düzenlenen hasar tespit raporu esas alınır. Hasarsız  tesisler,  yatırımcı  tarafından  ilgili  sigorta  şirketinden  veya  Bakanlık  İl Müdürlüklerinden  makine  ve  teçhizat  hasarına  ilişkin  rapor  temin  edilmesi  halinde  bu  fıkra kapsamında değerlendirilir."
        },
        {
          "paragraf": "5",
          "metin": "1 inci maddenin ikinci fıkrası, 3 üncü, 4 üncü ve 5 inci madde hükümleri ile 8 inci maddenin dördüncü ve altıncı fıkraları hükümleri bu madde kapsamında uygulanmaz."
        },
        {
          "paragraf": "6",
          "metin": "12/3/2023 tarihli ve 32130 sayılı Resmi Gazete’de yayımlanan 11/3/2023 tarihli ve 134 sayılı Cumhurbaşkanlığı Kararnamesinin 4 üncü maddesi uyarınca, söz konusu Kararnamenin yürürlüğe girdiği  tarihten  itibaren  üç  ay  içinde  yapılan  yatırım  teşvik  belgesi  başvuruları  ile  bu  fıkrada belirtilen  süre  içinde  talep  edilmesi  halinde,  yatırım  süresi  devam  eden  ve  tamamlama  vizesi yapılmamış yatırım teşvik belgeleri için bu Kararın Komite ile ilgili hükümleri aranmaz. Yürürlük"
        }
      ]
    },
    {
      "madde_no": "12",
      "başlık": "(1) Bu Karar yayımı tarihinde yürürlüğe girer.",
      "içerik": "Yürütme"
    },
    {
      "madde_no": "13",
      "başlık": "(1) (Değişik: RG-27/11/2018-30608) Bu Karar hükümlerini Sanayi ve Teknoloji",
      "içerik": "Bakanı yürütür."
    },
    {
      "madde_no": "Geçici 1",
      "başlık": "(Ek: RG-5/4/2023-32154) (1) 6/2/2023 tarihinde Kahramanmaraş İlinde",
      "içerik": "meydana gelen depremler dolayısıyla genel hayata etkili afet bölgesi kabul edilen ve EK-2’de yer \nalan ilçelerde gerçekleştirilecek  asgari 1 milyon 500 bin TL tutarındaki yatırımlar, dördüncü fıkrada \nbelirtilen hususlar dikkate alınarak 2012/3305 sayılı Bakanlar Kurulu Kararı kapsamında sağlanan \n\ndestek unsurlarından 6 ncı bölge şartlarında, 6 ncı bölgede uygulanan oran ve sürelerle yararlanır. \nAncak, bu madde kapsamında değerlendirilen yatırımlar için faiz veya kâr payı desteği sabit yatırım \ntutarının yüzde onunu aşmamak kaydıyla otuzmilyon Türk Lirasını geçemez. Bu Kararın yürürlüğe \ngirdiği tarihten önce kullanılan ve faiz veya kâr payı desteğinden yararlanan krediler ve finansal \nkiralama borçlanmaları için, bu fıkrada belirtilen sınırlar aşılmamak kaydı ile, uygulanan faiz veya \nkâr payı desteği puanında değişiklik yapılmadan destek süresi sonuna kadar uygulama yapılır. \n(2) Birinci fıkrada belirtilen şartları sağlayan;  \n      a)  Deprem  nedeniyle  hasar  gören  yatırımların  yerine  konulması  amacıyla  yapılacak \nyatırımlar, \n      b) Yatırım süresi devam eden ve tamamlama vizesi yapılmamış yatırım teşvik belgeleri \nkapsamındaki yatırımlar da dahil olmak üzere yeni yatırımlar,  \n       bu madde kapsamında değerlendirilir. \n(3) Bu madde kapsamında, 2012/3305 sayılı Karar çerçevesinde desteklenen yatırımlar, US-97 \nKodu:15-37  olan  yatırım  konuları  için  anılan  Kararın  EK-4'ünde  yer  alan  hükümler  dikkate \nalınmaksızın değerlendirilir. Ancak, söz konusu ekin I/B bölümünün (7) numaralı sırasında belirtilen \nyatırım  konularında  sadece  depremden  zarar  gören  yatırım  unsurlarının  yenilenmesine  yönelik \nyatırımlar ile aynı ekin II/B bölümünün (2) numaralı sırasındaki yatırımlar bu sırada belirtilen \nşartlara uygun olarak bu madde kapsamında değerlendirilir. \n(4)  Deprem  nedeniyle  hasar  gören  yatırımların  yerine  konulması  amacıyla  yapılacak \nyatırımlarda, sigorta primi işveren hissesi desteği ve sigorta primi desteği, yatırımın tamamlanmasını \nmüteakip, 1/8/2022-31/1/2023 tarihleri arasında  (mevsimsel   özellik   taşıyan yatırımlarda bir \nönceki yıla ait mevsimsel istihdam ortalamaları dikkate alınır) Sosyal Güvenlik Kurumuna verilen \naylık prim ve hizmet belgesinde bildirilen ortalama işçi sayısının; \na)  Depremlerle yıkılan veya hasar nedeniyle sonrasında yıkılmasına karar verilen tesislerde \ntamamı ilave istihdam,  \nb)  Ağır hasarlı tesislerde yüzde yirmi beşi mevcut istihdam, yüzde yetmiş beşi ilave istihdam,  \nc)  Orta hasarlı tesislerde yüzde ellisi mevcut istihdam, yüzde ellisi ilave istihdam,  \nd) Az hasarlı tesislerde yüzde yetmiş beşi mevcut istihdam, yüzde yirmi beşi ilave istihdam, \ne) Hasarsız tesislerde yüzde doksanı mevcut istihdam, yüzde onu ilave istihdam, \n   kabul edilerek uygulanır.  \nOrta hasarlı, az hasarlı ve hasarsız tesislerde sigorta primi işveren hissesi desteği ve sigorta primi \ndesteği toplamının sabit yatırım tutarına oranı yüzde ikiyüzü geçemez.  \nBu  fıkra  kapsamında  hasar  türü  için,  yapıya  ilişkin  Çevre,  Şehircilik  ve  İklim  Değişikliği \nBakanlığı tarafından düzenlenen hasar tespit raporu esas alınır.  \nHasarsız  tesisler,  yatırımcı  tarafından  ilgili  sigorta  şirketinden  veya  Bakanlık  İl \nMüdürlüklerinden  makine  ve  teçhizat  hasarına  ilişkin  rapor  temin  edilmesi  halinde  bu  fıkra \nkapsamında değerlendirilir. \n (5) 1 inci maddenin ikinci fıkrası, 3 üncü, 4 üncü ve 5 inci madde hükümleri ile 8 inci maddenin \ndördüncü ve altıncı fıkraları hükümleri bu madde kapsamında uygulanmaz.  \n (6) 12/3/2023 tarihli ve 32130 sayılı Resmi Gazete’de yayımlanan 11/3/2023 tarihli ve 134 sayılı \nCumhurbaşkanlığı Kararnamesinin 4 üncü maddesi uyarınca, söz konusu Kararnamenin yürürlüğe \ngirdiği  tarihten  itibaren  üç  ay  içinde  yapılan  yatırım  teşvik  belgesi  başvuruları  ile  bu  fıkrada \nbelirtilen  süre  içinde  talep  edilmesi  halinde,  yatırım  süresi  devam  eden  ve  tamamlama  vizesi \nyapılmamış yatırım teşvik belgeleri için bu Kararın Komite ile ilgili hükümleri aranmaz. \n \nYürürlük",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Birinci fıkrada belirtilen şartları sağlayan; a)  Deprem  nedeniyle  hasar  gören  yatırımların  yerine  konulması  amacıyla  yapılacak yatırımlar, b) Yatırım süresi devam eden ve tamamlama vizesi yapılmamış yatırım teşvik belgeleri kapsamındaki yatırımlar da dahil olmak üzere yeni yatırımlar, bu madde kapsamında değerlendirilir."
        },
        {
          "paragraf": "3",
          "metin": "Bu madde kapsamında, 2012/3305 sayılı Karar çerçevesinde desteklenen yatırımlar, US-97 Kodu:15-37  olan  yatırım  konuları  için  anılan  Kararın  EK-4'ünde  yer  alan  hükümler  dikkate alınmaksızın değerlendirilir. Ancak, söz konusu ekin I/B bölümünün (7) numaralı sırasında belirtilen yatırım  konularında  sadece  depremden  zarar  gören  yatırım  unsurlarının  yenilenmesine  yönelik yatırımlar ile aynı ekin II/B bölümünün (2) numaralı sırasındaki yatırımlar bu sırada belirtilen şartlara uygun olarak bu madde kapsamında değerlendirilir."
        },
        {
          "paragraf": "4",
          "metin": "Deprem  nedeniyle  hasar  gören  yatırımların  yerine  konulması  amacıyla  yapılacak yatırımlarda, sigorta primi işveren hissesi desteği ve sigorta primi desteği, yatırımın tamamlanmasını müteakip, 1/8/2022-31/1/2023 tarihleri arasında  (mevsimsel   özellik   taşıyan yatırımlarda bir önceki yıla ait mevsimsel istihdam ortalamaları dikkate alınır) Sosyal Güvenlik Kurumuna verilen aylık prim ve hizmet belgesinde bildirilen ortalama işçi sayısının; a)  Depremlerle yıkılan veya hasar nedeniyle sonrasında yıkılmasına karar verilen tesislerde tamamı ilave istihdam, b)  Ağır hasarlı tesislerde yüzde yirmi beşi mevcut istihdam, yüzde yetmiş beşi ilave istihdam, c)  Orta hasarlı tesislerde yüzde ellisi mevcut istihdam, yüzde ellisi ilave istihdam, d) Az hasarlı tesislerde yüzde yetmiş beşi mevcut istihdam, yüzde yirmi beşi ilave istihdam, e) Hasarsız tesislerde yüzde doksanı mevcut istihdam, yüzde onu ilave istihdam, kabul edilerek uygulanır. Orta hasarlı, az hasarlı ve hasarsız tesislerde sigorta primi işveren hissesi desteği ve sigorta primi desteği toplamının sabit yatırım tutarına oranı yüzde ikiyüzü geçemez. Bu  fıkra  kapsamında  hasar  türü  için,  yapıya  ilişkin  Çevre,  Şehircilik  ve  İklim  Değişikliği Bakanlığı tarafından düzenlenen hasar tespit raporu esas alınır. Hasarsız  tesisler,  yatırımcı  tarafından  ilgili  sigorta  şirketinden  veya  Bakanlık  İl Müdürlüklerinden  makine  ve  teçhizat  hasarına  ilişkin  rapor  temin  edilmesi  halinde  bu  fıkra kapsamında değerlendirilir."
        },
        {
          "paragraf": "5",
          "metin": "1 inci maddenin ikinci fıkrası, 3 üncü, 4 üncü ve 5 inci madde hükümleri ile 8 inci maddenin dördüncü ve altıncı fıkraları hükümleri bu madde kapsamında uygulanmaz."
        },
        {
          "paragraf": "6",
          "metin": "12/3/2023 tarihli ve 32130 sayılı Resmi Gazete’de yayımlanan 11/3/2023 tarihli ve 134 sayılı Cumhurbaşkanlığı Kararnamesinin 4 üncü maddesi uyarınca, söz konusu Kararnamenin yürürlüğe girdiği  tarihten  itibaren  üç  ay  içinde  yapılan  yatırım  teşvik  belgesi  başvuruları  ile  bu  fıkrada belirtilen  süre  içinde  talep  edilmesi  halinde,  yatırım  süresi  devam  eden  ve  tamamlama  vizesi yapılmamış yatırım teşvik belgeleri için bu Kararın Komite ile ilgili hükümleri aranmaz. Yürürlük"
        }
      ]
    }
  ],
  "tanimlar": {},
  "ekler": {
    "ek_3": {
      "id": "ek_3",
      "baslik": "Ek-3 üncü, 29/01/2004 tarihli ve 5084 sayılı Kanunun ek 1 inci, 31/5/2006 tarihli ve",
      "icerik": "5510 sayılı Kanunun ek 2 nci, 3/6/2011 tarihli ve 637 sayılı Kanun Hükmünde Kararnamenin 11 \ninci ve 26 ncı maddeleri ile 13/6/2006 tarihli ve 5520 sayılı Kanunun 32/A maddesine göre, Bakanlar \nKurulu’nca 2/1/2018 tarihinde kararlaştırılmıştır. 2:2018/11201 sayılı Kararda, 05/04/2023 tarihine                \nkadar gerçekleştirilen değişiklikler, bilgi amaçlı olmak üzere, anılan metne dercedilmiştir. \n02/01/2018 TARİHLİ ve 2018/11201 SAYILI \nCAZİBE MERKEZLERİ PROGRAMI \nKAPSAMINDA YATIRIMLARIN \nDESTEKLENMESİ HAKKINDA KARAR\n1,2\n \n\nCAZİBE MERKEZLERİ PROGRAMI KAPSAMINDA \nYATIRIMLARIN DESTEKLENMESİ HAKKINDA KARAR \n \nAmaç ve kapsam \nMADDE 1-(1) Bu Kararın amacı, görece az gelişmiş bölgelerdeki yatırım ortamını canlandırarak \nistihdam, üretim ve ihracatın artırılması ve bölgeler arası gelişmişlik farklılıklarının azaltılmasına \nyönelik yatırımların desteklenmesine ilişkin usul ve esasların belirlenmesidir. \n(2)  Bu  Karar, EK-1'de yer alan Cazibe Merkezleri Programı kapsamındaki illerde; özel sektör \ntarafından gerçekleştirilecek imalat sanayii yatırımları (US-97  Kodu:  15-37) ile çağrı merkezi ve \nveri merkezi yatırım projeleri için sağlanacak destekleri kapsar. \n(3) (Değişik: RG-7/10/2020-31267) (Değişik: RG-29/12/2021-31704) (Değişik: RG-17/12/2022-\n32046) Bu Karar kapsamında 31/12/2024 tarihine kadar yapılacak olan teşvik belgesi müracaatları \ndeğerlendirilir. \n \nTanımlar \nMADDE 2- (1) Bu Kararın uygulanmasında; \na) (Değişik: RG-27/11/2018-30608) Bakan: Sanayi ve Teknoloji Bakanını, \nb) (Değişik:RG-27/11/2018-30608)Bakanlık: Sanayi ve Teknoloji Bakanlığını, \nc) Beyaz alan: Sunucu, veri depolama ve ağ birimleri gibi bilgi teknolojileri donanımlarının yer \naldığı, yükseltilmiş taban ile kaplı, enerji ve iklimlendirme altyapısı kurulmuş, gaz, yangın, nem gibi \ntehlikelere karşı önlemlerin alındığı veri merkezi alanını, \nç) ANSI/TIA-942:  Veri  merkezlerinin  yer, mimari, güvenlik, hizmet sürekliliği gibi hususlara \nilişkin kriterlerini tanımlayan uluslararası standardı, \nd) Uptime Institute TİER-3: Veri merkezlerinin yer, mimari, güvenlik, hizmet sürekliliği gibi \nhususlara ilişkin kriterlerini tanımlayan uluslararası standardı, \ne) Çağrı merkezi: Kurumların temasta oldukları kişi veya kurumlarla olan ve çeşitli iletişim \nkanallarıyla  gerçekleşen  etkileşimlerini  yürüttükleri,  donanım,  yazılım  ve  çalışanlar  ile  bunları \nbarındıran binadan müteşekkil merkezi yapıyı, \nf) İşletme dönemi: Yatırım tamamlama vizesinin yapıldığı tarihten sonraki dönemi, \ng) Komite: Cazibe Merkezleri Programı Değerlendirme Komitesini, \nğ) Sabit yatırım tutarı: Arazi-arsa,  bina-inşaat, makine ve teçhizat ile diğer yatırım harcaması \nkalemlerinin toplamını, \nh) Veri merkezi: Belirli iş süreçlerinin işletilmesi için gerekli elektronik formdaki bilgilerin \ndepolanıp işlenmesi amacıyla kullanılan donanım ve yazılımlar ile bunları destekleyen ve barındıran \nfiziksel sistem ve unsurlardan müteşekkil merkezi bilgi işlem yapısını, \nı) Yatırımcı: Teşvik belgesi kapsamı yatırımı gerçekleştirecek gerçek veya tüzel kişileri, \ni) Yatırım teşvik belgesi: Desteklenmesine karar verilen yatırım projesine ilişkin yatırım \nkarakteristiklerinin, şartlarının, sürelerinin ve öngörülen desteklerin kayıtlı olduğu belgeyi, \nj) Yeni yatırım: 15/6/2012 tarihli ve 2012/3305 sayılı Yatırımlarda Devlet Yardımları Hakkında \nKararın uygulanmasına ilişkin tebliğde belirtilen komple yeni, modernizasyon, tevsi, entegrasyon \nve ürün çeşitlendirme niteliğindeki yatırımları, \nifade eder. \n \nDestekler \nMADDE 3- (1) Bu Karar kapsamında desteklenmesine karar verilen yatırımlar, Komite \ntarafından uygun bulunması halinde enerji desteği ile 2012/3305 sayılı Bakanlar Kurulu Kararı \nkapsamında sağlanan destek unsurlarından 6 ncı bölge şartlarında, 6 ncı bölgede uygulanan oran ve \nsürelerle yararlanır. \n\nSabit yatırım tutarı ve asgari kapasite \nMADDE  4- (1) (Değişik: RG-7/10/2020-31267) Bu karar kapsamında desteklenecek imalat \nsanayi yatırımlarının (US-97 Kodu:15-37) organize sanayi bölgesi veya endüstri bölgesinde \ngerçekleştirilmesi ve asgari 2 milyon TL yatırım tutarı şartını sağlaması gerekir. \n(2) Bu Karar kapsamındaki destek unsurlarından yararlanabilmek için çağrı merkezi yatırımlarının \nasgari 200 kişilik istihdam sağlaması, ANSI/TIA-942 veya Uptime Institute TİER-3 veya üstü \nseviyede olan veri merkezi yatırımlarının ise asgari 5.000 m2 beyaz alan ihtiva etmesi gerekir. \n \nEnerji desteği \nMADDE 5- (1) Komite tarafından desteklenmesi uygun görülen yeni yatırımlardan enerji desteği \nihtiva edenlerin, işletmeye geçilmesini müteakip gerçekleşen sabit yatırım  tutarının % 25'ini \naşmamak üzere aylık elektrik enerjisi giderlerinin azami %30'u üç yıl süreyle işletme bazında 10 \nmilyon Türk Lirasına kadar Bakanlık bütçesinden karşılanabilir. \n(2) Komite birinci fıkrada belirtilen limitler dâhilinde desteğin oran, süre ve miktarını; il, sektör \nveya ürün bazında belirlemeye yetkilidir. \n(3) Enerji desteği ödemeleri, illerde valilik bünyesinde oluşturulacak komisyonun \ndeğerlendirmesi sonucunda hazırlanan bilgi ve belgelere istinaden üçer aylık dönemler halinde \nyapılır. \n(4) Enerji desteği ile ilgili olarak işletmelerin enerji giderinin hesaplanmasında, eski dönem \nborçları, gecikme faizleri, ceza bedelleri  ve KDV hariç enerjinin  temin  edildiği  kurum  veya \nkuruluşlarca düzenlenmiş ve bedeli peşin olarak fatura döneminde ödenmiş fatura tutarları dikkate \nalınır. \n(5) Mevcut tesisler ile teşvik belgeli yatırımların aynı elektrik sayacını kullanması durumunda, \nenerji desteği uygulaması ilgili sayaca ait elektrik faturasının dördüncü fıkraya göre belirlenen tutarı \nüzerinden yapılır. \n(6) Bu desteğin uygulanmasına ilişkin diğer hususlar tebliğle belirlenir. \n \nMüracaat ve değerlendirme \nMADDE 6- (1) Bu Karar kapsamındaki desteklerden yararlanmak için, tebliğle belirlenmiş olan \nbilgi ve belgelerle Bakanlığa müracaat edilir. \n(2)  Bakanlıkça  ön  değerlendirmesi  yapılan  yatırım  projeleri  dönemler itibarıyla Komitenin \ndeğerlendirmesine sunulur. Komite tarafından bu Karar kapsamında desteklenmesi uygun görülen \nprojeler için  yatırım teşvik belgesi düzenlenir. Bu kapsamda desteklenmesi uygun görülmeyen \nprojeler ise talep edilmesi halinde yürürlükteki Yatırımlarda Devlet Yardımları Hakkında Karar \nkapsamında değerlendirilebilir. \n \nCazibe Merkezleri Programı Değerlendirme Komitesi \nMADDE 7- (1) (Değişik: RG-27/11/2018-30608) Komite, Sanayi ve Teknoloji Bakanının \nkoordinasyonunda Hazine ve Maliye Bakanı ile Enerji ve Tabii Kaynaklar Bakanından oluşur. \n(2) (Değişik: RG-25/11/2020-31315) Komite, ihtiyaç duyulması  halinde yatırım  projelerini \ndeğerlendirmek üzere toplanır. Komitenin sekretarya görevini Bakanlık yürütür. \n(3) Yatırım projelerinden Komite tarafından, Cazibe Merkezleri Programı kapsamındaki illerin \nekonomik ve sosyal kalkınmasının gerçekleştirilmesi, refahının ve istihdamının artırılması, göçün \nazaltılması, katma değeri ve yerlilik oranı yüksek ürünlerin üretilmesine ilişkin hususlar \ndeğerlendirilmek suretiyle uygun bulunanlar, Program kapsamındaki desteklerden \nyararlandırılabilir. \n \nUygulama \nMADDE 8- (1) Teşvik belgesinde öngörülen destek unsurlarının ilgili kurum ve kuruluşlar \ntarafından uygulanması zorunludur. \n(2) Bakanlık, tebliğler ile belirlenen usul ve esaslar çerçevesinde bu Karar kapsamındaki \nuygulamaya yönelik bazı işlemleri diğer kurum ve kuruluşlar aracılığı ile yürütebilir. \n\n(3) Teşvik belgesi kapsamında; hammadde, ara malı ve işletme malzemesi, kullanılmış makine \nve teçhizat, karayolu nakil vasıtaları ve her türlü binek araçları dışında kalan yatırım harcamaları \ndeğerlendirmeye alınır. \n(4) 2012/3305 sayılı Bakanlar Kurulu Kararının EK-4'ünde yer alan \"teşvik edilmeyecek \nyatırımlar\" bu Karar kapsamında da değerlendirmeye alınmaz. \n(5) Bu Karar kapsamında sağlanan destekler, talep edilmesi ve Komite tarafından uygun \ngörülmesi halinde, 2012/3305 sayılı Bakanlar Kurulu Kararı kapsamında 22/11/2016 tarihinden \nsonra yapılan müracaatlara istinaden, bu Kararda aranan şartları sağlayan imalat sanayii yatırımları \nile çağrı merkezi ve veri merkezi yatırımları için düzenlenen teşvik belgelerine de uygulanır. \n(6) Yatırımın gerçekleşmemesi veya Cazibe Merkezleri Programına mesnet teşkil eden \ntaahhütlerin yerine getirilememesi ve talep edilmesi halinde proje, yürürlükteki Yatırımlarda Devlet \nYardımları Hakkında Karar hükümleri çerçevesinde değerlendirilebilir. Ancak, bu Karar \nkapsamında yararlanılıp Yatırımlarda Devlet Yardımları Hakkında Karar kapsamında sağlanamayan \ndestekler ile varsa fazladan yararlandırılan destekler, 9 uncu maddenin birinci fıkrası hükümleri \nçerçevesinde geri alınır. \n \nMüeyyide \nMADDE  9- (1) Kamudan kaynaklanan nedenler hariç olmak üzere, yatırımın belirlenen süre \niçerisinde gerçekleştirilmesinden yatırımcı sorumludur. Yatırımcının öngörülen yükümlülüklerini \nyerine getirmemesi halinde destekler, 21/7/1953 tarihli ve 6183 sayılı Amme Alacaklarının Tahsil \nUsulü Hakkında Kanun hükümleri çerçevesinde geri alınır. Vergi indirimi ile gelir vergisi stopajı \ndesteği nedeniyle zamanında tahakkuk ettirilmemiş vergiler, vergi ziyaı cezası uygulanmaksızın \ngecikme faiziyle birlikte tahsil edilir. \n(2) (Değişik: RG-7/10/2020-31267) (Değişik: RG-5/4/2023-32154) Bu  Karar  kapsamındaki \ndestek  unsurlarından  yararlanan  yatırım  harcamaları,  diğer  kamu  kurum  ve  kuruluşlarının \ndesteklerinden yararlanamaz. Diğer kamu kurum ve kuruluşlarının desteklerinden yararlanılan veya \nyararlanılacak yatırım harcamaları için, bu Karar kapsamındaki desteklerden yararlanmak üzere \nBakanlığa  müracaat  edilemez.  Bu  madde  hükmüne  aykırı  davranılması  halinde,  bu  Karar \nkapsamında yararlanılan destekler ilgili mevzuat çerçevesinde geri alınır. Ancak, diğer kamu kurum \nve  kuruluşlarının  sadece  sübvansiyonlu  kredi  desteğinden  veya  yatırım  kapsamında  kullanılan \nkrediyle ilgili başka bir desteğinden yararlanan yatırımlar, söz konusu krediye bu Karar kapsamında \nyer  alan faiz veya kâr payı desteği sağlanmaması kaydıyla, bu Karar kapsamındaki diğer destek \nunsurlarından yararlandırılabilir. Bu imkân, bu Karar kapsamında düzenlenmiş ve tamamlama vizesi \nyapılmamış teşvik belgelerine de uygulanır. \n \nDiğer hükümler \nMADDE  10- (1) Bu  Karar  kapsamında  yer almayan  hususlardan;  destekler  ve  desteklerin \nuygulanmasına ilişkin oran ve süreler ile diğer usul ve esaslar, müracaatta aranan belgeler, devir, \nsatış, ihraç, nakil, finansal kiralama, yatırım süresi, tamamlama vizesi, teminatla ithalat, mücbir \nsebep ve fevkalade hal durumları ile uygulamaya yönelik diğer hususlar, yürürlükteki Yatırımlarda \nDevlet Yardımları Hakkında Karar ile söz konusu Kararın uygulanmasına ilişkin tebliğ ve/veya ilgili \ndiğer mevzuat hükümleri dikkate alınarak sonuçlandırılır. \n(2) Bu Kararda yer alan desteklerin uygulamasından dolayı yatırımcılara aktarılacak olan destek \ntutarları; müracaat sırası, Hazine nakit dengesi ve diğer zorunlu haller dikkate alınarak yatırımcıların \nhesaplarına aktarılır. \n \nYürürlükten kaldırılan mevzuat \nMADDE  11- (1) 28/11/2016 tarihli ve 2016/9596 sayılı Bakanlar Kurulu Kararı ile yürürlüğe \nkonulan Cazibe Merkezleri Programının Uygulanmasına İlişkin Usul ve Esaslar Hakkında Karar \nyürürlükten kaldırılmıştır. \n(2) 2012/3305 sayılı Bakanlar Kurulu Kararı ile yürürlüğe konulan Yatırımlarda Devlet \nYardımları Hakkında Kararın 23/A maddesi yürürlükten kaldırılmıştır. \n \nGEÇİCİ MADDE 1- (Ek: RG-5/4/2023-32154) (1) 6/2/2023 tarihinde Kahramanmaraş İlinde \nmeydana gelen depremler dolayısıyla genel hayata etkili afet bölgesi kabul edilen ve EK-2’de yer \nalan ilçelerde gerçekleştirilecek  asgari 1 milyon 500 bin TL tutarındaki yatırımlar, dördüncü fıkrada \nbelirtilen hususlar dikkate alınarak 2012/3305 sayılı Bakanlar Kurulu Kararı kapsamında sağlanan \n\ndestek unsurlarından 6 ncı bölge şartlarında, 6 ncı bölgede uygulanan oran ve sürelerle yararlanır. \nAncak, bu madde kapsamında değerlendirilen yatırımlar için faiz veya kâr payı desteği sabit yatırım \ntutarının yüzde onunu aşmamak kaydıyla otuzmilyon Türk Lirasını geçemez. Bu Kararın yürürlüğe \ngirdiği tarihten önce kullanılan ve faiz veya kâr payı desteğinden yararlanan krediler ve finansal \nkiralama borçlanmaları için, bu fıkrada belirtilen sınırlar aşılmamak kaydı ile, uygulanan faiz veya \nkâr payı desteği puanında değişiklik yapılmadan destek süresi sonuna kadar uygulama yapılır. \n(2) Birinci fıkrada belirtilen şartları sağlayan;  \n      a)  Deprem  nedeniyle  hasar  gören  yatırımların  yerine  konulması  amacıyla  yapılacak \nyatırımlar, \n      b) Yatırım süresi devam eden ve tamamlama vizesi yapılmamış yatırım teşvik belgeleri \nkapsamındaki yatırımlar da dahil olmak üzere yeni yatırımlar,  \n       bu madde kapsamında değerlendirilir. \n(3) Bu madde kapsamında, 2012/3305 sayılı Karar çerçevesinde desteklenen yatırımlar, US-97 \nKodu:15-37  olan  yatırım  konuları  için  anılan  Kararın  EK-4'ünde  yer  alan  hükümler  dikkate \nalınmaksızın değerlendirilir. Ancak, söz konusu ekin I/B bölümünün (7) numaralı sırasında belirtilen \nyatırım  konularında  sadece  depremden  zarar  gören  yatırım  unsurlarının  yenilenmesine  yönelik \nyatırımlar ile aynı ekin II/B bölümünün (2) numaralı sırasındaki yatırımlar bu sırada belirtilen \nşartlara uygun olarak bu madde kapsamında değerlendirilir. \n(4)  Deprem  nedeniyle  hasar  gören  yatırımların  yerine  konulması  amacıyla  yapılacak \nyatırımlarda, sigorta primi işveren hissesi desteği ve sigorta primi desteği, yatırımın tamamlanmasını \nmüteakip, 1/8/2022-31/1/2023 tarihleri arasında  (mevsimsel   özellik   taşıyan yatırımlarda bir \nönceki yıla ait mevsimsel istihdam ortalamaları dikkate alınır) Sosyal Güvenlik Kurumuna verilen \naylık prim ve hizmet belgesinde bildirilen ortalama işçi sayısının; \na)  Depremlerle yıkılan veya hasar nedeniyle sonrasında yıkılmasına karar verilen tesislerde \ntamamı ilave istihdam,  \nb)  Ağır hasarlı tesislerde yüzde yirmi beşi mevcut istihdam, yüzde yetmiş beşi ilave istihdam,  \nc)  Orta hasarlı tesislerde yüzde ellisi mevcut istihdam, yüzde ellisi ilave istihdam,  \nd) Az hasarlı tesislerde yüzde yetmiş beşi mevcut istihdam, yüzde yirmi beşi ilave istihdam, \ne) Hasarsız tesislerde yüzde doksanı mevcut istihdam, yüzde onu ilave istihdam, \n   kabul edilerek uygulanır.  \nOrta hasarlı, az hasarlı ve hasarsız tesislerde sigorta primi işveren hissesi desteği ve sigorta primi \ndesteği toplamının sabit yatırım tutarına oranı yüzde ikiyüzü geçemez.  \nBu  fıkra  kapsamında  hasar  türü  için,  yapıya  ilişkin  Çevre,  Şehircilik  ve  İklim  Değişikliği \nBakanlığı tarafından düzenlenen hasar tespit raporu esas alınır.  \nHasarsız  tesisler,  yatırımcı  tarafından  ilgili  sigorta  şirketinden  veya  Bakanlık  İl \nMüdürlüklerinden  makine  ve  teçhizat  hasarına  ilişkin  rapor  temin  edilmesi  halinde  bu  fıkra \nkapsamında değerlendirilir. \n (5) 1 inci maddenin ikinci fıkrası, 3 üncü, 4 üncü ve 5 inci madde hükümleri ile 8 inci maddenin \ndördüncü ve altıncı fıkraları hükümleri bu madde kapsamında uygulanmaz.  \n (6) 12/3/2023 tarihli ve 32130 sayılı Resmi Gazete’de yayımlanan 11/3/2023 tarihli ve 134 sayılı \nCumhurbaşkanlığı Kararnamesinin 4 üncü maddesi uyarınca, söz konusu Kararnamenin yürürlüğe \ngirdiği  tarihten  itibaren  üç  ay  içinde  yapılan  yatırım  teşvik  belgesi  başvuruları  ile  bu  fıkrada \nbelirtilen  süre  içinde  talep  edilmesi  halinde,  yatırım  süresi  devam  eden  ve  tamamlama  vizesi \nyapılmamış yatırım teşvik belgeleri için bu Kararın Komite ile ilgili hükümleri aranmaz. \n \nYürürlük \nMADDE 12- (1) Bu Karar yayımı tarihinde yürürlüğe girer. \nYürütme \nMADDE 13- (1) (Değişik: RG-27/11/2018-30608) Bu Karar hükümlerini Sanayi ve Teknoloji \nBakanı yürütür."
    },
    "ek_1": {
      "id": "ek_1",
      "baslik": "Ek-1 : (Değişik: RG-07/10/2020-31267)",
      "icerik": "CAZİBE MERKEZLERİ PROGRAMI KAPSAMINDAKİ İLLER \n1. Adıyaman \n2. Ağrı \n3. Ardahan \n4. Batman \n5. Bayburt \n6. Bingöl \n7. Bitlis \n8. Diyarbakır \n9. Elazığ \n10. Erzincan \n11. Erzurum \n12. Gümüşhane \n13. Hakkâri \n14. Iğdır \n15. Kars \n16. Kilis \n17. Malatya \n18. Mardin \n19. Muş \n20. Siirt \n21. (Ek: RG-29/12/2021-31704) Sivas (Demirağ Organize Sanayi Bölgesinde gerçekleştirilecek \nimalat sanayii yatırımları (US-97 Kodu: 15-37)) \n22. Şanlıurfa \n23. Şırnak \n24. Tunceli \n25. Van"
    },
    "ek_2": {
      "id": "ek_2",
      "baslik": "Ek-2 : (Ek:RG-5/4/2023-32154)",
      "icerik": "GEÇİCİ MADDE (1) KAPSAMINDAKİ İLÇELER  \nİl İlçe \nADIYAMAN \nBESNİ \nÇELİKHAN \nGERGER \nGÖLBAŞI \nKAHTA \nMERKEZ \nSAMSAT \nSİNCİK \nTUT \nELAZIĞ \nALACAKAYA  \nARICAK \nBASKİL \nKARAKOÇAN \nKEBAN \nKOVANCILAR \nMADEN \nPALU \nSİVRİCE \n\nGAZİANTEP \nARABAN \nİSLAHİYE \nNURDAĞI \nHATAY \nALTINÖZÜ \nANTAKYA \nARSUZ \nBELEN \nDEFNE \nDÖRTYOL \nERZİN \nHASSA \nİSKENDERUN \nKIRIKHAN \nKUMLU \nPAYAS \nREYHANLI \nSAMANDAĞ \nYAYLADAĞI \nKAHRAMANMARAŞ \nAFŞİN \nANDIRIN \nÇAĞLAYANCERİT \nDULKADİROĞLU \nEKİNÖZÜ \nELBİSTAN \nGÖKSUN \nNURHAK \nONİKİŞUBAT \nPAZARCIK \nTÜRKOĞLU \nKİLİS \nMUSABEYLİ \nPOLATELİ \nMALATYA \nAKÇADAĞ \nARAPGİR \nARGUVAN \nBATTALGAZİ \nDARENDE \nDOĞANŞEHİR \nDOĞANYOL \nHEKİMHAN \nKALE \nKULUNCAK \nPÜTÜRGE \nYAZIHAN \nYEŞİLYURT \nOSMANİYE \nBAHÇE \nHASANBEYLİ \nSİVAS GÜRÜN"
    }
  }
}