{
  "belge_bilgisi": {
    "ad": "Yatırımlarda Devlet Yardımları Hakkında Karar",
    "tarih": "2023",
    "yururluk_tarihi": "2026-01-01"
  },
  "maddeler": [
    {
      "madde_no": "1",
      "başlık": "(1) Bu Tebliğin amacı, 2/1/2018 tarihli ve 2018/11201 sayılı Bakanlar Kurulu",
      "içerik": "Kararı   ile   yürürlüğe   konulan   Cazibe   Merkezleri   Programı   Kapsamında Yatırımların\nDesteklenmesi Hakkında Kararın uygulanmasına ilişkin usul ve esasların belirlenmesidir.\nTanımlar"
    },
    {
      "madde_no": "2",
      "başlık": "(1) Bu Tebliğde geçen;",
      "içerik": "a) Bakanlık: Ekonomi Bakanlığını,\nb) Karar: 2/1/2018 tarihli ve 2018/11201 sayılı Bakanlar Kurulu Kararı ile yürürlüğe konulan\nCazibe Merkezleri Programı Kapsamında Yatırımların Desteklenmesi Hakkında Kararı,\nc)   Komisyon: Enerji  desteği  uygulamasını  yürütmek  üzere  illerde  valilik  bünyesinde\noluşturulacak Enerji Desteği Komisyonunu,\nifade eder.\nMüracaat ve uygulama"
    },
    {
      "madde_no": "3",
      "başlık": "(1) Karar  kapsamında  yer  alan  desteklerden  yararlanmak  için,  20/6/2012",
      "içerik": "tarihli ve  28329  sayılı  Resmî  Gazete’de  yayımlanan  Yatırımlarda  Devlet  Yardımları Hakkında\nKararın Uygulamasına İlişkin Tebliğ (Tebliğ No: 2012/1)’de belirtilen teşvik belgesi müracaatında\naranan bilgi ve belgelerle Bakanlığa müracaat edilir.\n(2) Tamamlama vizesi ve diğer uygulamalar için Yatırımlarda Devlet Yardımları Hakkında\nKararın uygulamasına ilişkin Tebliğde belirtilen bilgi ve belgelerle Bakanlığa müracaat edilir. Veri\nmerkezi yatırımları için ayrıca ANSI/TIA-942 veya Uptime Institute TİER-3 ya da üstü standardı\ntevsik eden belge aranır.\nEnerji desteğinden yararlanma şartları",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Tamamlama vizesi ve diğer uygulamalar için Yatırımlarda Devlet Yardımları Hakkında Kararın uygulamasına ilişkin Tebliğde belirtilen bilgi ve belgelerle Bakanlığa müracaat edilir. Veri merkezi yatırımları için ayrıca ANSI/TIA-942 veya Uptime Institute TİER-3 ya da üstü standardı tevsik eden belge aranır. Enerji desteğinden yararlanma şartları"
        }
      ]
    },
    {
      "madde_no": "4",
      "başlık": "(1) Enerji  desteğinin  uygulanabilmesi  için,  teşvik  belgesinin  tamamlama",
      "içerik": "vizesinin yapılmış olması gerekir.\n(2)  Enerji desteği,  teşvik  belgesinin  tamamlama  vizesinin  yapıldığı  ayı  takip  eden  ay\ndüzenlenecek elektrik faturası ile başlamak üzere 3 yıl süreyle uygulanır.\nEnerji desteği müracaat usul ve esasları",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Enerji desteği,  teşvik  belgesinin  tamamlama  vizesinin  yapıldığı  ayı  takip  eden  ay düzenlenecek elektrik faturası ile başlamak üzere 3 yıl süreyle uygulanır. Enerji desteği müracaat usul ve esasları"
        }
      ]
    },
    {
      "madde_no": "5",
      "başlık": "(1) Enerji desteğinden yararlanılabilmesi için,  Komisyona ilk kez yapılacak",
      "içerik": "müracaatlarda aşağıdaki bilgi ve belgeler aranır:\na) Firmayı temsil ve ilzama yetkili kişiler tarafından imzalanmış dilekçe,\nb) Tamamlama vizesi yapılmış yatırım teşvik belgesinin sureti,\nc) EK-1’deki örneğe uygun olarak hazırlanmış Bilgi Formu,\nç) EK-2’deki örneğe uygun olarak hazırlanmış beyan ve taahhüt,\nd)  Teşvik belgesi kapsamı yatırımın bulunduğu tesise ait geçerli kapasite raporu (kapasite\nraporu  düzenlenemeyen  işletmeler  için  Ticaret  ve/veya  Sanayi  Odaları  ya  da ilgili  kurumlar\ntarafından düzenlenen ekspertiz raporu),\ne)  İlgili  dağıtım şirketi  tarafından  onaylanmış  firma  unvanı,  işyeri  adresi,  elektrik  abone\nnumarası ve sayaç numarasını belirtir belge,\nf) Firmanın vergi dairesi adı, vergi numarası, hesabının bulunduğu banka ve IBAN,\ng) Bakanlıkça gerek görülmesi halinde talep edilecek diğer bilgi ve belgeler.\n(2) Ödemesi fatura döneminde peşin olarak yapılmış elektrik faturası ve ödeme belgesi her\nbir dönemde Komisyona ibraz edilir.\n(3)  Çağrı  merkezi yatırımlarında  asgari  200  kişi  çalıştırıldığına  ilişkin  Sosyal  Güvenlik\nKurumundan  alınacak  belgenin  uygulama  süresince  yapılacak  tüm  destek  başvurularında ibraz\nedilmesi gerekir.\n(4) Aynı firmanın farklı altyapılarda birden fazla teşvik belgeli tesisinin bulunması halinde,\nher bir tesis için ayrı ayrı müracaat edilmesi gerekir.\n(5)  Müracaata ilişkin  tüm  bilgi  ve  belgeler  ile  listelerin  birer  örneği  Bilim,  Sanayi  ve\nTeknoloji İl Müdürlüğünce saklanır.\nEnerji desteği komisyonu ve uygulama esasları",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Ödemesi fatura döneminde peşin olarak yapılmış elektrik faturası ve ödeme belgesi her bir dönemde Komisyona ibraz edilir."
        },
        {
          "paragraf": "3",
          "metin": "Çağrı  merkezi yatırımlarında  asgari  200  kişi  çalıştırıldığına  ilişkin  Sosyal  Güvenlik Kurumundan  alınacak  belgenin  uygulama  süresince  yapılacak  tüm  destek  başvurularında ibraz edilmesi gerekir."
        },
        {
          "paragraf": "4",
          "metin": "Aynı firmanın farklı altyapılarda birden fazla teşvik belgeli tesisinin bulunması halinde, her bir tesis için ayrı ayrı müracaat edilmesi gerekir."
        },
        {
          "paragraf": "5",
          "metin": "Müracaata ilişkin  tüm  bilgi  ve  belgeler  ile  listelerin  birer  örneği  Bilim,  Sanayi  ve Teknoloji İl Müdürlüğünce saklanır. Enerji desteği komisyonu ve uygulama esasları"
        }
      ]
    },
    {
      "madde_no": "6",
      "başlık": "(1) Enerji  desteği  uygulamasının  yürütülebilmesini  teminen  Vali  veya  Vali",
      "içerik": "tarafından tayin edilen Vali yardımcılarından birisinin başkanlığında il düzeyinde bir Enerji Desteği\nKomisyonu  kurulur.  Komisyona,  Bilim,  Sanayi  ve Teknoloji  İl  Müdürlüğü,  Vergi  Dairesi\nMüdürlüğü,  Sosyal  Güvenlik  İl Müdürlüğü, Kalkınma Ajansı ile elektrik dağıtım şirketinden birer\ntemsilci katılır.\n(2)  Komisyonda  yer alacak  kurum  ve  kuruluşların  hangi  düzeyde  temsil  edileceği  Valilik\ntarafından  belirlenir.  Komisyonun  Sekretarya  hizmetleri  Bilim,  Sanayi  ve Teknoloji  İl\nMüdürlüğünce yürütülür.\n(3)  Komisyon,  ilde bulunan  işletmelerin  enerji  desteği  taleplerini  aylık  dönemler  halinde\ndeğerlendirir.\n(4) Komisyon, Kararda ve bu Tebliğde belirtilen hükümler çerçevesinde, tamamlama vizesi\nyapılmış  teşvik  belgesindeki  sabit  yatırım  tutarını,  enerji  desteği oranını,  süresini  ve  miktarını,\nbelgenin özel şartlarını ve yatırımcı tarafından ibraz edilen elektrik faturasının ilgili teşvik belgesi\nkapsamı yatırıma ait olup olmadığını dikkate alarak işlem yapar.\n(5)   Komisyonda bulunan  kurum  temsilcileri  kendi  görev  alanlarına  giren  bilgilerin\ndoğruluğundan  sorumludur.  Komisyon,  gerekli  görmesi  halinde  müracaatların değerlendirilmesi\niçin ildeki diğer kurum ve kuruluşlardan bilgi talep edebilir.\n(6)  Komisyonca enerji  desteği  ödenecek  firmalara  ilişkin  bilgiler  EK-3’teki  formata  göre\nlistelenir  ve  Komisyon  üyeleri  tarafından  imzalanarak  her  ay  Bakanlığa gönderilir.  Bakanlıkça\n\nyapılacak  inceleme  neticesinde,  destekten yararlanması  uygun  görülen  yatırımlar  için  Şubat,\nMayıs, Ağustos ve Kasım aylarında bütçe imkânları çerçevesinde enerji desteği ödemesi yapılır.\n(7)  Tamamlama vizesi  yapılmış  olan  teşvik  belgesi  ile  ilgili  destek  uygulaması  devam\nederken,  aynı  sayaçtan  beslenen  işletme  için  enerji  desteği  ihtiva  eden başka  teşvik  belgeleri\nkapsamı yatırımların da tamamlama vizelerinin yapılmış olması ve talep edilmesi halinde;\na) Her bir belgenin destekten yararlanma süresinin müstakil olarak takip edilmesi,\nb)  Birlikte uygulamanın  yapılacağı  dönemlerde,  ilgili  belgenin  sabit  yatırım  tutarının, bütün\nbelgelerin sabit yatırım tutarları toplamına oranı dikkate alınmak suretiyle, her bir belgenin azami\ndestek tutarından düşüm yapılması,\nkaydıyla destek ödemesi yapılır.\n(8) Destek süresi boyunca,\na)  Çağrı  merkezi yatırımlarında  istihdamın  200  kişinin  altına  düşmesi,  veri  merkezi\nyatırımlarında belirlenen standartların sağlanamadığının tespiti ve imalat sanayi yatırımlarında ise\nasgari sabit yatırım tutarlarının altına düşülmesi halinde, enerji desteği uygulamasına son verilerek\nproje, Yatırımlarda Devlet Yardımları Hakkında Karar hükümleri çerçevesinde değerlendirilir ve\nyararlanılan  enerji  desteği  ile  fazladan  yararlandırılan diğer  destekler  21/7/1953  tarihli  ve  6183\nsayılı Amme Alacaklarının Tahsil Usulü Hakkında Kanun hükümleri çerçevesinde tahsil edilir.\nb) Teşvik belgesi kapsamı yatırımın veya makine ve teçhizatın devrine, satışına, ihracına izin\nverilmesi  sonucu  belirlenen  asgari  sabit  yatırım  şartlarının  ortadan kalkması  veya  yatırımın\nkiralanmasına izin verilmesi durumunda enerji desteği ödemesine son verilir.\n(9) Komisyon gerekli görülen hallerde işletmelerde yerinde inceleme yapmaya yetkilidir.\nEnerji desteğinin ödenmesi",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Komisyonda  yer alacak  kurum  ve  kuruluşların  hangi  düzeyde  temsil  edileceği  Valilik tarafından  belirlenir.  Komisyonun  Sekretarya  hizmetleri  Bilim,  Sanayi  ve Teknoloji  İl Müdürlüğünce yürütülür."
        },
        {
          "paragraf": "3",
          "metin": "Komisyon,  ilde bulunan  işletmelerin  enerji  desteği  taleplerini  aylık  dönemler  halinde değerlendirir."
        },
        {
          "paragraf": "4",
          "metin": "Komisyon, Kararda ve bu Tebliğde belirtilen hükümler çerçevesinde, tamamlama vizesi yapılmış  teşvik  belgesindeki  sabit  yatırım  tutarını,  enerji  desteği oranını,  süresini  ve  miktarını, belgenin özel şartlarını ve yatırımcı tarafından ibraz edilen elektrik faturasının ilgili teşvik belgesi kapsamı yatırıma ait olup olmadığını dikkate alarak işlem yapar."
        },
        {
          "paragraf": "5",
          "metin": "Komisyonda bulunan  kurum  temsilcileri  kendi  görev  alanlarına  giren  bilgilerin doğruluğundan  sorumludur.  Komisyon,  gerekli  görmesi  halinde  müracaatların değerlendirilmesi için ildeki diğer kurum ve kuruluşlardan bilgi talep edebilir."
        },
        {
          "paragraf": "6",
          "metin": "Komisyonca enerji  desteği  ödenecek  firmalara  ilişkin  bilgiler  EK-3’teki  formata  göre listelenir  ve  Komisyon  üyeleri  tarafından  imzalanarak  her  ay  Bakanlığa gönderilir.  Bakanlıkça yapılacak  inceleme  neticesinde,  destekten yararlanması  uygun  görülen  yatırımlar  için  Şubat, Mayıs, Ağustos ve Kasım aylarında bütçe imkânları çerçevesinde enerji desteği ödemesi yapılır."
        },
        {
          "paragraf": "7",
          "metin": "Tamamlama vizesi  yapılmış  olan  teşvik  belgesi  ile  ilgili  destek  uygulaması  devam ederken,  aynı  sayaçtan  beslenen  işletme  için  enerji  desteği  ihtiva  eden başka  teşvik  belgeleri kapsamı yatırımların da tamamlama vizelerinin yapılmış olması ve talep edilmesi halinde; a) Her bir belgenin destekten yararlanma süresinin müstakil olarak takip edilmesi, b)  Birlikte uygulamanın  yapılacağı  dönemlerde,  ilgili  belgenin  sabit  yatırım  tutarının, bütün belgelerin sabit yatırım tutarları toplamına oranı dikkate alınmak suretiyle, her bir belgenin azami destek tutarından düşüm yapılması, kaydıyla destek ödemesi yapılır."
        },
        {
          "paragraf": "8",
          "metin": "Destek süresi boyunca, a)  Çağrı  merkezi yatırımlarında  istihdamın  200  kişinin  altına  düşmesi,  veri  merkezi yatırımlarında belirlenen standartların sağlanamadığının tespiti ve imalat sanayi yatırımlarında ise asgari sabit yatırım tutarlarının altına düşülmesi halinde, enerji desteği uygulamasına son verilerek proje, Yatırımlarda Devlet Yardımları Hakkında Karar hükümleri çerçevesinde değerlendirilir ve yararlanılan  enerji  desteği  ile  fazladan  yararlandırılan diğer  destekler  21/7/1953  tarihli  ve  6183 sayılı Amme Alacaklarının Tahsil Usulü Hakkında Kanun hükümleri çerçevesinde tahsil edilir. b) Teşvik belgesi kapsamı yatırımın veya makine ve teçhizatın devrine, satışına, ihracına izin verilmesi  sonucu  belirlenen  asgari  sabit  yatırım  şartlarının  ortadan kalkması  veya  yatırımın kiralanmasına izin verilmesi durumunda enerji desteği ödemesine son verilir."
        },
        {
          "paragraf": "9",
          "metin": "Komisyon gerekli görülen hallerde işletmelerde yerinde inceleme yapmaya yetkilidir. Enerji desteğinin ödenmesi"
        }
      ]
    },
    {
      "madde_no": "7",
      "başlık": "(1) Komisyonca  belirlenen  enerji  desteği  tutarlarının  Bakanlıkça  uygun",
      "içerik": "görülmesi ve yatırımcının;\na)  31/5/2006 tarihli  ve  5510  sayılı  Sosyal  Sigortalar  ve  Genel  Sağlık  Sigortası  Kanunu\nuyarınca Türkiye genelinde Sosyal Güvenlik Kurumuna muaccel olmuş prim ve idari para cezası\nborçlarının  bulunmaması  veya  tecil  ve/veya taksitlendirilmesi  ya  da  yapılandırılması  ve\nyapılandırmanın bozulmamış olması,\nb)  6183  sayılı Amme  Alacaklarının  Tahsil  Usulü  Hakkında  Kanunun  22/A  maddesi\nuyarınca Maliye  Bakanlığı  tahsilat  dairelerine  müracaat  tarihinden  önceki  on  beş  gün içerisinde\nvadesi geçmiş borcunun bulunmaması,\nkoşuluyla   enerji desteği,  Komisyonun  Bakanlığa  yaptığı  müracaat  sırası  gözetilerek,\nBakanlıkça  Türkiye  Cumhuriyet  Merkez  Bankasına gönderilen  EK-4’te yer alan aktarım formu\ndikkate alınarak, genel bütçeden ayrılan kaynaktan yatırımcıların Banka hesaplarına aktarılır.\nİşletmenin devri"
    },
    {
      "madde_no": "8",
      "başlık": "(1) Yatırımın bütünüyle devri durumunda, enerji desteği uygulamasının kalan",
      "içerik": "kısmından devralan yatırımcı yararlandırılabilir.\nMüeyyide"
    },
    {
      "madde_no": "9",
      "başlık": "(1) Komisyona  yanlış  ya  da  yanıltıcı  bilgi  ve  belge  sunulması,  belgelerde",
      "içerik": "tahrifat  yapılması  veya  haksız  olarak  fazla  ödeme  yapıldığının  tespiti halinde, yararlanılan enerji\ndesteği 6183 sayılı Amme Alacaklarının  Tahsil Usulü  Hakkında  Kanun hükümleri çerçevesinde\ntahsil olunur.\nİhtilafların giderilmesi"
    },
    {
      "madde_no": "10",
      "başlık": "(1) Uygulamalarda  ortaya  çıkacak  tereddüt  ve  ihtilaflarda  Bakanlığın",
      "içerik": "görüşleri doğrultusunda işlem yapılır.\nYürürlük"
    },
    {
      "madde_no": "11",
      "başlık": "(1) Bu Tebliğ yayımı tarihinde yürürlüğe girer.",
      "içerik": "Yürütme"
    },
    {
      "madde_no": "12",
      "başlık": "(1) Bu Tebliğ hükümlerini Ekonomi Bakanı yürütür.",
      "içerik": "Ekleri için tıklayınız"
    }
  ],
  "tanimlar": {},
  "ekler": {
    "ek_1": {
      "id": "ek_1",
      "baslik": "Ek-1 ’deki örneğe uygun olarak hazırlanmış Bilgi Formu,",
      "icerik": "ç) EK-2’deki örneğe uygun olarak hazırlanmış beyan ve taahhüt,\nd)  Teşvik belgesi kapsamı yatırımın bulunduğu tesise ait geçerli kapasite raporu (kapasite\nraporu  düzenlenemeyen  işletmeler  için  Ticaret  ve/veya  Sanayi  Odaları  ya  da ilgili  kurumlar\ntarafından düzenlenen ekspertiz raporu),\ne)  İlgili  dağıtım şirketi  tarafından  onaylanmış  firma  unvanı,  işyeri  adresi,  elektrik  abone\nnumarası ve sayaç numarasını belirtir belge,\nf) Firmanın vergi dairesi adı, vergi numarası, hesabının bulunduğu banka ve IBAN,\ng) Bakanlıkça gerek görülmesi halinde talep edilecek diğer bilgi ve belgeler.\n(2) Ödemesi fatura döneminde peşin olarak yapılmış elektrik faturası ve ödeme belgesi her\nbir dönemde Komisyona ibraz edilir.\n(3)  Çağrı  merkezi yatırımlarında  asgari  200  kişi  çalıştırıldığına  ilişkin  Sosyal  Güvenlik\nKurumundan  alınacak  belgenin  uygulama  süresince  yapılacak  tüm  destek  başvurularında ibraz\nedilmesi gerekir.\n(4) Aynı firmanın farklı altyapılarda birden fazla teşvik belgeli tesisinin bulunması halinde,\nher bir tesis için ayrı ayrı müracaat edilmesi gerekir.\n(5)  Müracaata ilişkin  tüm  bilgi  ve  belgeler  ile  listelerin  birer  örneği  Bilim,  Sanayi  ve\nTeknoloji İl Müdürlüğünce saklanır.\nEnerji desteği komisyonu ve uygulama esasları\nMADDE  6  – (1) Enerji  desteği  uygulamasının  yürütülebilmesini  teminen  Vali  veya  Vali\ntarafından tayin edilen Vali yardımcılarından birisinin başkanlığında il düzeyinde bir Enerji Desteği\nKomisyonu  kurulur.  Komisyona,  Bilim,  Sanayi  ve Teknoloji  İl  Müdürlüğü,  Vergi  Dairesi\nMüdürlüğü,  Sosyal  Güvenlik  İl Müdürlüğü, Kalkınma Ajansı ile elektrik dağıtım şirketinden birer\ntemsilci katılır.\n(2)  Komisyonda  yer alacak  kurum  ve  kuruluşların  hangi  düzeyde  temsil  edileceği  Valilik\ntarafından  belirlenir.  Komisyonun  Sekretarya  hizmetleri  Bilim,  Sanayi  ve Teknoloji  İl\nMüdürlüğünce yürütülür.\n(3)  Komisyon,  ilde bulunan  işletmelerin  enerji  desteği  taleplerini  aylık  dönemler  halinde\ndeğerlendirir.\n(4) Komisyon, Kararda ve bu Tebliğde belirtilen hükümler çerçevesinde, tamamlama vizesi\nyapılmış  teşvik  belgesindeki  sabit  yatırım  tutarını,  enerji  desteği oranını,  süresini  ve  miktarını,\nbelgenin özel şartlarını ve yatırımcı tarafından ibraz edilen elektrik faturasının ilgili teşvik belgesi\nkapsamı yatırıma ait olup olmadığını dikkate alarak işlem yapar.\n(5)   Komisyonda bulunan  kurum  temsilcileri  kendi  görev  alanlarına  giren  bilgilerin\ndoğruluğundan  sorumludur.  Komisyon,  gerekli  görmesi  halinde  müracaatların değerlendirilmesi\niçin ildeki diğer kurum ve kuruluşlardan bilgi talep edebilir.\n(6)  Komisyonca enerji  desteği  ödenecek  firmalara  ilişkin  bilgiler  EK-3’teki  formata  göre\nlistelenir  ve  Komisyon  üyeleri  tarafından  imzalanarak  her  ay  Bakanlığa gönderilir.  Bakanlıkça\n\nyapılacak  inceleme  neticesinde,  destekten yararlanması  uygun  görülen  yatırımlar  için  Şubat,\nMayıs, Ağustos ve Kasım aylarında bütçe imkânları çerçevesinde enerji desteği ödemesi yapılır.\n(7)  Tamamlama vizesi  yapılmış  olan  teşvik  belgesi  ile  ilgili  destek  uygulaması  devam\nederken,  aynı  sayaçtan  beslenen  işletme  için  enerji  desteği  ihtiva  eden başka  teşvik  belgeleri\nkapsamı yatırımların da tamamlama vizelerinin yapılmış olması ve talep edilmesi halinde;\na) Her bir belgenin destekten yararlanma süresinin müstakil olarak takip edilmesi,\nb)  Birlikte uygulamanın  yapılacağı  dönemlerde,  ilgili  belgenin  sabit  yatırım  tutarının, bütün\nbelgelerin sabit yatırım tutarları toplamına oranı dikkate alınmak suretiyle, her bir belgenin azami\ndestek tutarından düşüm yapılması,\nkaydıyla destek ödemesi yapılır.\n(8) Destek süresi boyunca,\na)  Çağrı  merkezi yatırımlarında  istihdamın  200  kişinin  altına  düşmesi,  veri  merkezi\nyatırımlarında belirlenen standartların sağlanamadığının tespiti ve imalat sanayi yatırımlarında ise\nasgari sabit yatırım tutarlarının altına düşülmesi halinde, enerji desteği uygulamasına son verilerek\nproje, Yatırımlarda Devlet Yardımları Hakkında Karar hükümleri çerçevesinde değerlendirilir ve\nyararlanılan  enerji  desteği  ile  fazladan  yararlandırılan diğer  destekler  21/7/1953  tarihli  ve  6183\nsayılı Amme Alacaklarının Tahsil Usulü Hakkında Kanun hükümleri çerçevesinde tahsil edilir.\nb) Teşvik belgesi kapsamı yatırımın veya makine ve teçhizatın devrine, satışına, ihracına izin\nverilmesi  sonucu  belirlenen  asgari  sabit  yatırım  şartlarının  ortadan kalkması  veya  yatırımın\nkiralanmasına izin verilmesi durumunda enerji desteği ödemesine son verilir.\n(9) Komisyon gerekli görülen hallerde işletmelerde yerinde inceleme yapmaya yetkilidir.\nEnerji desteğinin ödenmesi\nMADDE  7  – (1) Komisyonca  belirlenen  enerji  desteği  tutarlarının  Bakanlıkça  uygun\ngörülmesi ve yatırımcının;\na)  31/5/2006 tarihli  ve  5510  sayılı  Sosyal  Sigortalar  ve  Genel  Sağlık  Sigortası  Kanunu\nuyarınca Türkiye genelinde Sosyal Güvenlik Kurumuna muaccel olmuş prim ve idari para cezası\nborçlarının  bulunmaması  veya  tecil  ve/veya taksitlendirilmesi  ya  da  yapılandırılması  ve\nyapılandırmanın bozulmamış olması,\nb)  6183  sayılı Amme  Alacaklarının  Tahsil  Usulü  Hakkında  Kanunun  22/A  maddesi\nuyarınca Maliye  Bakanlığı  tahsilat  dairelerine  müracaat  tarihinden  önceki  on  beş  gün içerisinde\nvadesi geçmiş borcunun bulunmaması,\nkoşuluyla   enerji desteği,  Komisyonun  Bakanlığa  yaptığı  müracaat  sırası  gözetilerek,\nBakanlıkça  Türkiye  Cumhuriyet  Merkez  Bankasına gönderilen  EK-4’te yer alan aktarım formu\ndikkate alınarak, genel bütçeden ayrılan kaynaktan yatırımcıların Banka hesaplarına aktarılır.\nİşletmenin devri\nMADDE 8 – (1) Yatırımın bütünüyle devri durumunda, enerji desteği uygulamasının kalan\nkısmından devralan yatırımcı yararlandırılabilir.\nMüeyyide\nMADDE  9  – (1) Komisyona  yanlış  ya  da  yanıltıcı  bilgi  ve  belge  sunulması,  belgelerde\ntahrifat  yapılması  veya  haksız  olarak  fazla  ödeme  yapıldığının  tespiti halinde, yararlanılan enerji\ndesteği 6183 sayılı Amme Alacaklarının  Tahsil Usulü  Hakkında  Kanun hükümleri çerçevesinde\ntahsil olunur.\nİhtilafların giderilmesi\nMADDE  10  – (1) Uygulamalarda  ortaya  çıkacak  tereddüt  ve  ihtilaflarda  Bakanlığın\ngörüşleri doğrultusunda işlem yapılır.\nYürürlük\nMADDE 11 – (1) Bu Tebliğ yayımı tarihinde yürürlüğe girer.\nYürütme\nMADDE 12 – (1) Bu Tebliğ hükümlerini Ekonomi Bakanı yürütür.\n \nEkleri için tıklayınız"
    }
  }
}