{
  "belge_bilgisi": {
    "ad": "Yatırımlarda Devlet Yardımları Hakkında Karar",
    "tarih": "2023",
    "yururluk_tarihi": "2026-01-01"
  },
  "maddeler": [
    {
      "madde_no": "1",
      "başlık": "(1) Bu Uygulama Talimatı’nın amacı, Türk lirası üzerinden düzenlenen",
      "içerik": "senetlerin   avansa   kabulü   suretiyle   kullandırılacak yatırım   taahhütlü   avans \nkredilerine/finansmanlarına ilişkin işlemlerin uygulama ayrıntılarını düzenlemektir. \nKapsam"
    },
    {
      "madde_no": "2",
      "başlık": "(1) Bu Uygulama Talimatı, Türk lirası üzerinden düzenlenen senetler",
      "içerik": "karşılığında  firmalara  yatırımlarının  finansmanına  yönelik  olarak bankalar aracılığıyla \nkullandırılacak yatırım taahhütlü avans kredilerine/finansmanlarına ilişkin işlemleri kapsar.  \nDayanak"
    },
    {
      "madde_no": "3",
      "başlık": "(1)  Bu  Uygulama  Talimatı,  14/1/1970  tarihli  ve  1211  sayılı  Türkiye",
      "içerik": "Cumhuriyet Merkez Bankası Kanunu’nun 45 inci maddesine ve Türkiye Cumhuriyet Merkez \nBankası  Reeskont  ve  Avans  Yönetmeliği’nin 5  inci  maddesinin  sekizinci  fıkrası,  5/A \nmaddesinin üçüncü fıkrası ve 13 üncü maddesine dayanılarak hazırlanmıştır. \nTanımlar ve kısaltmalar"
    },
    {
      "madde_no": "4",
      "başlık": "(1) Bu Uygulama Talimatı’nda geçen;",
      "içerik": "a) Aracı banka:  19/10/2005  tarihli  ve  5411  sayılı  Bankacılık  Kanunu’nun  3  üncü \nmaddesinde  tanımlanan ve  bu  Uygulama  Talimatı çerçevesinde  kredi/finansman \nkullandırılmasına  aracılık  eden,  proje  finansmanı  alanında  uzmanlaşmış  bir  birime  sahip \nbankaları,  \nb) Bakanlık: T.C. Sanayi ve Teknoloji Bakanlığını, \nc) Genel  Müdürlük:  Türkiye  Cumhuriyet  Merkez  Bankası  Bankacılık  ve Finansal \nKuruluşlar Genel Müdürlüğünü, \nç) TSP: Teknoloji/Strateji Puanı, firmaların başvurularının değerlendirilmesi sonucunda \nBakanlık tarafından yatırımın teknoloji ve stratejik değerine ilişkin verilen puanı, \nd) Finansal sağlamlığı yüksek firma: Kredi derecelendirilmesi ile yetkili derecelendirme \nkuruluşlarınca yerel uzun vade yüksek kredi kalitesi ve üzeri (A ve üzeri) kredi notu almış \nfirmaları, \ne) Grup firması: İhracat, İhracat Sayılan Satış ve Teslimler ile Döviz Kazandırıcı Hizmet \nve  Faaliyetlerde Vergi, Resim ve Harç İstisnası Hakkında 2017/4 Sayılı Tebliğ’in 3 üncü \nmaddesinin birinci fıkrasının (e) bendinde tanımlanan firmaları, \n\n \n3 \n \nf) İstanbul Şubesi: Türkiye Cumhuriyet Merkez Bankası İstanbul Şubesini,  \ng) KOBİ: 25 Mayıs 2023 tarih ve 32201 sayılı Resmi Gazete’de yayımlanan “Küçük ve \nOrta  Büyüklükteki  İşletmeler  Yönetmeliği”nin  4  üncü  maddesinin  birinci  fıkrasının  (b) \nbendinde tanımlanan küçük ve orta büyüklükte işletmeyi, \nğ) Merkez Bankası: Türkiye Cumhuriyet Merkez Bankasını, \nh) Savunma sanayi sektöründe faaliyet gösteren firmalar: SAHA İstanbul Savunma \nHavacılık  ve  Uzay  Kümelenmesi  Derneği  (SAHA)  ve  Savunma  ve  Havacılık  Sanayii \nİmalatçılar Derneği (SASAD) üyesi şirketleri, \nı) Senet portföyü: Yatırım taahhütlü avans  kredisinin/finansmanının teminatı olarak \nalınan ve Merkez Bankasının zilyetliğinde bulunan senetlerin tamamını, \ni) Yatırım taahhütlü avans kredisi/finansmanı: Türkiye Cumhuriyet Merkez Bankası \nReeskont ve Avans Yönetmeliği hükümleri uyarınca kullandırılan yatırım taahhütlü avans \nkredilerini/finansmanlarını, \nj) YTB: Yatırım Teşvik Belgelerini, \nifade eder. \n \nİKİNCİ BÖLÜM \nAvansa Kabul Edilecek Senetlerin Özellikleri ve Krediye/Finansmana Başvurabilecek  \nFirmalara İlişkin Ölçütler \n \nAvansa kabul edilecek senetlerin özellikleri, devri ve teslimi"
    },
    {
      "madde_no": "5",
      "başlık": "(1) Avansa kabul edilecek senetlerde;",
      "içerik": "a) Son ciranta bir aracı banka olmak üzere en az iki imzayı taşıması, \nb) Türk lirası üzerinden emre yazılı düzenlenmiş olması, \nc) Vadelerine en çok 10 yıl kalmış olması, \nç) Kabul edildiği veya aval verildiği ülkede ve ülkemizde yürürlükte bulunan mevzuatın \nöngördüğü şekil şartlarını içermesi,  \nd)  Protesto  yasağı  ve  benzeri  kayıtları  taşımaması  ve  ciro  zincirinde  kopukluk \nolmaması, \ne) Üzerinde imzaları bulunan firmaların kredi değerliliğinin olumlu kabul edilmesi, \nf) Tutarlarının firma ve aracı banka için tahsis edilen azami limitleri aşmaması, \ng) Kredi/Finansman kullanan firmaya rücu edilebilir olarak düzenlenmesi, \nğ) Merkez Bankasına rehin cirosu ile devredilmesi \nhususları aranır.  \n\n \n4 \n \n(2) Merkez Bankasınca gerekli görülmesi halinde, senetler ile birlikte ek teminat olarak \naracı banka dışındaki bir banka avali veya devredilebilir kesin teminat mektubu talep edilebilir. \nSenetlerin incelenmesi ve ciroları",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Merkez Bankasınca gerekli görülmesi halinde, senetler ile birlikte ek teminat olarak aracı banka dışındaki bir banka avali veya devredilebilir kesin teminat mektubu talep edilebilir. Senetlerin incelenmesi ve ciroları"
        }
      ]
    },
    {
      "madde_no": "6",
      "başlık": "(1) Senetlerin bu Uygulama Talimatı’nda belirtilen koşullara uygun olup",
      "içerik": "olmadığı aracı banka tarafından incelenir ve senetler İstanbul Şubesine ibraz edilir. Senetler \nİstanbul Şubesince de bu maddede belirtilen hususlara göre incelenir. \n(2) Avansa kabul edilen senetlerin;  \na) Poliçe ve bono ile yapılan borçlanmaların şeklinin, 13/1/2011 tarihli ve 6102 sayılı \nTürk Ticaret Kanunu’nun  767  nci ve  778  inci  maddeleri  gereğince  bu  borçlanmaların \nimzalandığı ülke kanunlarına uygun olmasının yanı sıra, bu senetlerdeki keşideci ve ciranta \nimzalarının Türk hukukuna göre de geçerli olması, bu çerçevede el yazısı ile imzalanması, \ncironun kayıtsız ve şartsız olması, şirketlerde temsil yetkilerine uygun olarak imza ve isim \nkaşelerinin kullanılmış bulunulması,  \nb) Yatırım taahhütlü avans kredilerine/finansmanlarına ilişkin poliçe ve bonoların 6102 \nsayılı Kanun’un 671 inci ve 776 ncı maddelerinde yazılı şekil şartlarını içermesi,   \nc) 6102 sayılı Kanun’un 672 nci ve 777 nci maddeleri hükümleri saklı kalmak kaydıyla \npoliçe ve bonoların, poliçe veya bono (emre yazılı senet) sözcüğünü, ödenecek tutarı, vadeyi, \nödeme yerini, lehtarın adı ve soyadını, keşide (düzenlenme) tarihi ve yeri ile keşidecinin \nimzasını içermesi, ayrıca poliçede muhatabın adı ve soyadının da bulunması  \nzorunludur.  \n(3) İkinci fıkrada düzenlenen hususların yanı sıra avansa kabul edilecek senetlerde;  \na) Ödemenin kayıt ve şarta bağlanmamış olması, senetlerde \"emrine değildir\" veya \"ciro \nedilemez\" kayıtlarının bulunmaması, \nb) Taksitle ödeme kaydının yer almaması,  \nc) Ayrı tarihli birden fazla vadenin olmaması,  \nç) 6102 sayılı Kanun’un 703 üncü maddesinde öngörülen dört tür vadenin dışında bir \nvadenin belirlenmemiş olması,  \nd) Aval şerhinde, avalin verildiği firmanın açıkça belirtilmiş olması \nhususları da aranır.  \n(4) Emrine düzenlenen senet aracı banka tarafından rehin cirosu ile Merkez Bankasına \ndevredilir.  \n(5) Rehin cirosu “Türkiye Cumhuriyet Merkez Bankası veya emrü havalesine ödeyiniz. \nBedeli teminattır.” biçiminde yazılır. \n(6) Aracı banka tarafından avansa getirilen senetler bir yazı ekinde İstanbul Şubesine \nteslim edilir. Söz konusu senetler, yukarıda açıklanan hususlar çerçevesinde İstanbul Şubesince \n\n \n5 \n \nde incelenir. Eksikleri tespit edilen senetler aracı bankaya iade edilir. Aracı banka bu senetler \nyerine yeni senet getirir.  \n(7)  Senetlerin  üzerindeki  imzaların  bankaların  ibraz  ettikleri  imza  örneklerine \nuygunluğu İstanbul Şubesince kontrol edilir. Senede verilen ödeme garantisi dâhil senetteki \nimzaların sıhhati ve akdin geçerliliği gibi konularda doğabilecek anlaşmazlıkların takip, sonuç \nve sorumluluğu aracı bankaya aittir. Bu nedenle senet borçlularının imzaları, ehliyetleri, temsil \nyetkileri ve kredi değerliliklerine ilişkin hususlar İstanbul Şubesince ayrıca incelenmez.  \n(8) Başvuru bilgileri ile senet bilgileri arasında bir farklılık tespit edilmesi halinde \nkredi/finansman kullanımı Merkez Bankasınca iptal edilir. \nFirmaların kredi değerliliğine ilişkin ölçütler",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Avansa kabul edilen senetlerin; a) Poliçe ve bono ile yapılan borçlanmaların şeklinin, 13/1/2011 tarihli ve 6102 sayılı Türk Ticaret Kanunu’nun  767  nci ve  778  inci  maddeleri  gereğince  bu  borçlanmaların imzalandığı ülke kanunlarına uygun olmasının yanı sıra, bu senetlerdeki keşideci ve ciranta imzalarının Türk hukukuna göre de geçerli olması, bu çerçevede el yazısı ile imzalanması, cironun kayıtsız ve şartsız olması, şirketlerde temsil yetkilerine uygun olarak imza ve isim kaşelerinin kullanılmış bulunulması, b) Yatırım taahhütlü avans kredilerine/finansmanlarına ilişkin poliçe ve bonoların 6102 sayılı Kanun’un 671 inci ve 776 ncı maddelerinde yazılı şekil şartlarını içermesi, c) 6102 sayılı Kanun’un 672 nci ve 777 nci maddeleri hükümleri saklı kalmak kaydıyla poliçe ve bonoların, poliçe veya bono (emre yazılı senet) sözcüğünü, ödenecek tutarı, vadeyi, ödeme yerini, lehtarın adı ve soyadını, keşide (düzenlenme) tarihi ve yeri ile keşidecinin imzasını içermesi, ayrıca poliçede muhatabın adı ve soyadının da bulunması zorunludur."
        },
        {
          "paragraf": "3",
          "metin": "İkinci fıkrada düzenlenen hususların yanı sıra avansa kabul edilecek senetlerde; a) Ödemenin kayıt ve şarta bağlanmamış olması, senetlerde \"emrine değildir\" veya \"ciro edilemez\" kayıtlarının bulunmaması, b) Taksitle ödeme kaydının yer almaması, c) Ayrı tarihli birden fazla vadenin olmaması, ç) 6102 sayılı Kanun’un 703 üncü maddesinde öngörülen dört tür vadenin dışında bir vadenin belirlenmemiş olması, d) Aval şerhinde, avalin verildiği firmanın açıkça belirtilmiş olması hususları da aranır."
        },
        {
          "paragraf": "4",
          "metin": "Emrine düzenlenen senet aracı banka tarafından rehin cirosu ile Merkez Bankasına devredilir."
        },
        {
          "paragraf": "5",
          "metin": "Rehin cirosu “Türkiye Cumhuriyet Merkez Bankası veya emrü havalesine ödeyiniz. Bedeli teminattır.” biçiminde yazılır."
        },
        {
          "paragraf": "6",
          "metin": "Aracı banka tarafından avansa getirilen senetler bir yazı ekinde İstanbul Şubesine teslim edilir. Söz konusu senetler, yukarıda açıklanan hususlar çerçevesinde İstanbul Şubesince 5 de incelenir. Eksikleri tespit edilen senetler aracı bankaya iade edilir. Aracı banka bu senetler yerine yeni senet getirir."
        },
        {
          "paragraf": "7",
          "metin": "Senetlerin  üzerindeki  imzaların  bankaların  ibraz  ettikleri  imza  örneklerine uygunluğu İstanbul Şubesince kontrol edilir. Senede verilen ödeme garantisi dâhil senetteki imzaların sıhhati ve akdin geçerliliği gibi konularda doğabilecek anlaşmazlıkların takip, sonuç ve sorumluluğu aracı bankaya aittir. Bu nedenle senet borçlularının imzaları, ehliyetleri, temsil yetkileri ve kredi değerliliklerine ilişkin hususlar İstanbul Şubesince ayrıca incelenmez."
        },
        {
          "paragraf": "8",
          "metin": "Başvuru bilgileri ile senet bilgileri arasında bir farklılık tespit edilmesi halinde kredi/finansman kullanımı Merkez Bankasınca iptal edilir. Firmaların kredi değerliliğine ilişkin ölçütler"
        }
      ]
    },
    {
      "madde_no": "7",
      "başlık": "(1)  Kredi/Finansman talebinde  bulunan  firmaların  kredi  değerliliğinin",
      "içerik": "yeterli kabul edilebilmesi için; \na)   Kredi/Finansman kullanım  süresince  Bankacılık  Düzenleme  ve  Denetleme \nKurumu’nca yapılan düzenlemelere göre; bankalar, finansal kiralama, faktoring ve finansman \nşirketlerince tahsil imkânı sınırlı kredi  ve diğer alacak, tahsili şüpheli kredi  ve diğer alacak, \ntasfiye olunacak alacak  ve zarar niteliğindeki kredi  ve diğer alacak  olarak  sınıflandırılan \nborcunun bulunmaması, \nb) Son üç yıllık dönemde kaldırılmamış protestolarının bulunmaması,  \nc) Faaliyetlerini etkileyecek derecede icra takibinin veya haczinin bulunmaması, \nç) Ödemelerini tatil etmemesi, konkordato talep etmişse bu talebin sonuçlanmasından \nitibaren en az bir yıl geçmiş olması, \nd) İflasının istenmemiş olması veya iflas erteleme durumunun bulunmaması, \ne) Firmanın ve senette imzası bulunan yetkili temsilcilerinin çek düzenleme ve çek \nhesabı açma yasaklarının bulunmaması \n gerekir.  \n \nÜÇÜNCÜ BÖLÜM \nYatırım Taahhütlü Avans Kredilerinin/Finansmanlarının Özellikleri ve \nKredi/Finansman Kullandırma Koşulları \n \nKredi/Finansmanların özellikleri"
    },
    {
      "madde_no": "8",
      "başlık": "(1) Yatırım  taahhütlü  avans  kredileri/finansmanları,  yatırım  yapma",
      "içerik": "taahhüdünde bulunan firma tarafından borçlu sıfatıyla aracı bankaya keşide edilen ve aracı \nbanka  tarafından  rehin  cirosu  ile  Merkez  Bankasına  devredilen  senetlerin  avansa  kabulü \nsuretiyle kullandırılır. \n\n \n6 \n \n(2) Yatırım taahhütlü avans kredisi/finansmanın vadesi en çok 10 yıldır.  \n(3) Yatırım taahhütlü avans  kredisinin/finansmanının anapara geri ödemesiz dönemi \nkredi/finansman kullanım  tarihinden  itibaren  en  çok  iki  yıldır.  Bu  dönemde,  sadece \nkredilerin/finansmanların tahakkuk eden faiz/kâr payı ödemeleri gerçekleştirilir. \n(4) Kredi/Finansman geri ödemeleri azami altı aylık dönemler halinde olmak üzere geri \nödeme planında kararlaştırılan şekilde gerçekleştirilir.  \n(5) Kredi/Finansman vadesi, geri ödemesiz dönemi ve geri ödeme planı bu maddede \nyer alan koşullar ve proje nakit akışı ile uyumlu olarak belirlenir. \nKredi/Finansman kapsamında yapılacak yatırımların özellikleri",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Yatırım taahhütlü avans kredisi/finansmanın vadesi en çok 10 yıldır."
        },
        {
          "paragraf": "3",
          "metin": "Yatırım taahhütlü avans  kredisinin/finansmanının anapara geri ödemesiz dönemi kredi/finansman kullanım  tarihinden  itibaren  en  çok  iki  yıldır.  Bu  dönemde,  sadece kredilerin/finansmanların tahakkuk eden faiz/kâr payı ödemeleri gerçekleştirilir."
        },
        {
          "paragraf": "4",
          "metin": "Kredi/Finansman geri ödemeleri azami altı aylık dönemler halinde olmak üzere geri ödeme planında kararlaştırılan şekilde gerçekleştirilir."
        },
        {
          "paragraf": "5",
          "metin": "Kredi/Finansman vadesi, geri ödemesiz dönemi ve geri ödeme planı bu maddede yer alan koşullar ve proje nakit akışı ile uyumlu olarak belirlenir. Kredi/Finansman kapsamında yapılacak yatırımların özellikleri"
        }
      ]
    },
    {
      "madde_no": "9",
      "başlık": "(1) Yatırım taahhütlü avans kredileri/finansmanları",
      "içerik": "a) TSP belgesinde kayıtlı proje büyüklüğü tutarı en az 1 milyar Türk lirası olan, \nb) YTB’si bulunan ve TSP değerlendirmesi asgari 70 puan ve üzerinde olmak kaydıyla \nbelgelendirilmiş olan, \nc) Toplam yatırım tutarının asgari yüzde 20’si oranında özkaynak kullanılacak olan,  \nyatırımlar karşılığında kullandırılır. \n(2) YTB’si bulunmayan yatırımlara ilişkin başvurular Bakanlıktan alınan YTB’siz \nbaşvuru yapılmasının uygun olduğuna dair bir yazı sunulması kaydıyla değerlendirmeye alınır. \nBu  fıkra kapsamında  yapılacak  başvurularda,  bu  Uygulama  Talimatı’yla  belirlenen  diğer \nkoşullar saklı kalmak kaydıyla, YTB sahibi olma koşulu ve buna bağlı diğer koşullar aranmaz. \n  (3) Merkez Bankasınca enflasyon veya cari açığı düşürücü etkisinin olumsuz olduğu \ndeğerlendirilen yatırımlara kredi/finansman kullandırılmaz. \n(4) 5  Haziran  2020  tarihli Yatırım Taahhütlü Avans Kredisi/Finansmanı Uygulama \nTalimatı kapsamında kullandırılmış kredi/finansman  tutarı  toplam  yatırım  tutarının  yüzde \n20’sini aşmayan yatırımlar için, kullanılmış kredi/finansman tutarı da dahil olmak üzere, toplam \n5 milyar TL’yi ve TSP  belgesinde kayıtlı proje büyüklüğü tutarının yüzde 50’sini aşmamak \nkaydıyla bu maddenin birinci ve ikinci fıkrası kapsamında kredi/finansman kullanılabilir. \n(5) TSP belgesi bulunan imalat sanayi dışındaki sektörlere ilişkin yatırımlar karşılığında \nda kredi/finansman kullandırılır. \n(6)  TSP belgesi düzenlenme  tarihinden  itibaren  bir  yıl  içerisinde  kredi/finansman \nbaşvurusu Merkez Bankasına iletilmeyen yatırımlara kredi/finansman kullandırılmaz. \nKredi/Finansman kapsamında firmalarca taahhüt edilecek hususlar",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "YTB’si bulunmayan yatırımlara ilişkin başvurular Bakanlıktan alınan YTB’siz başvuru yapılmasının uygun olduğuna dair bir yazı sunulması kaydıyla değerlendirmeye alınır. Bu  fıkra kapsamında  yapılacak  başvurularda,  bu  Uygulama  Talimatı’yla  belirlenen  diğer koşullar saklı kalmak kaydıyla, YTB sahibi olma koşulu ve buna bağlı diğer koşullar aranmaz."
        },
        {
          "paragraf": "3",
          "metin": "Merkez Bankasınca enflasyon veya cari açığı düşürücü etkisinin olumsuz olduğu değerlendirilen yatırımlara kredi/finansman kullandırılmaz."
        },
        {
          "paragraf": "4",
          "metin": "5  Haziran  2020  tarihli Yatırım Taahhütlü Avans Kredisi/Finansmanı Uygulama Talimatı kapsamında kullandırılmış kredi/finansman  tutarı  toplam  yatırım  tutarının  yüzde 20’sini aşmayan yatırımlar için, kullanılmış kredi/finansman tutarı da dahil olmak üzere, toplam 5 milyar TL’yi ve TSP  belgesinde kayıtlı proje büyüklüğü tutarının yüzde 50’sini aşmamak kaydıyla bu maddenin birinci ve ikinci fıkrası kapsamında kredi/finansman kullanılabilir."
        },
        {
          "paragraf": "5",
          "metin": "TSP belgesi bulunan imalat sanayi dışındaki sektörlere ilişkin yatırımlar karşılığında da kredi/finansman kullandırılır."
        },
        {
          "paragraf": "6",
          "metin": "TSP belgesi düzenlenme  tarihinden  itibaren  bir  yıl  içerisinde  kredi/finansman başvurusu Merkez Bankasına iletilmeyen yatırımlara kredi/finansman kullandırılmaz. Kredi/Finansman kapsamında firmalarca taahhüt edilecek hususlar"
        }
      ]
    },
    {
      "madde_no": "10",
      "başlık": "(1) Yatırım taahhütlü avans kredisi/finansmanı kullandırılacak firmaların",
      "içerik": "ve bu firmaların grup firmalarının konsolide olarak kredi/finansman vadesi boyunca aşağıdaki \nşartları sağlamayı taahhüt etmeleri ve Ek -4’te yer alan örneğe uygun olarak finansal beyan \n\n \n7 \n \nvermeleri  gerekir.  Merkez  Bankası  gerek  gördüğünde  firmaların  finansal  beyanlarını \nyenilemelerini talep edebilir. \na) Net döviz pozisyonunun toplam varlıklarının yüzde 5,0’i seviyesinin altında olması, \nb) Merkez  Bankasınca kur/fiyat koruma  desteği  sağlanan  hesap bakiyesinin \nbulunmaması. \n(2) Savunma sanayi sektöründe faaliyet gösteren firmalar ile 13.06.2006 tarihli ve 5520 \nsayılı Kurumlar  Vergisi  Kanunu’nun Geçici 12 nci maddesi kapsamına giren mükelleflerden \nolup elektrik  motorlu  taşıtların  üretimi  için yatırım  taahhütlü  avans  kredisi/finansmanı \nkullanacak firmalar haricindeki kredi/finansman kullanıcısı firmalar, \na) Krediye/finansmana konu  yatırım  ile  ilgili  olarak  yurt  içinde  yerleşiklerle \nyapacakları tüm sözleşme ve fiyatlamaları Türk lirası üzerinden yapacaklarını, \nb) Yatırım sonrasında üretilecek malların yurt içindeki veya sunacağı hizmetin yurt \niçinde yerleşiklere yönelik fiyatlamasını ve satışını sadece Türk lirası üzerinden yapacaklarını \n taahhüt ederler. \n(3) 17/02/2018 tarihli ve 30335 sayılı Resmî Gazete’de yayımlanan Döviz Pozisyonunu \nEtkileyen İşlemlerin Türkiye Cumhuriyet Merkez Bankası Tarafından İzlenmesine İlişkin Usul \nve  Esaslar  Hakkında  Yönetmelik  kapsamında  yer  alıp,  anılan  Yönetmelikle  düzenlenen \nSistemik  Risk  Veri  Takip  Sistemi  (SRVTS)  veri  formu bildirim  yükümlülüğünü  yerine \ngetirmediği tespit edilen firmalara yatırım taahhütlü avans kredisi/finansmanı kullandırılmaz. \nAnılan  Yönetmelik  kapsamında  yer almasa  dahi  kredi/finansman başvurusunda  bulanacak \nfirmaların en güncel SRVTS veri formunu Sistemin genel ağ adresi olan www.tcmbveri.gov.tr \nüzerinden Merkez Bankasına bildirmesi  zorunludur.  Kredi/finansman kullandırılan firmalar, \nkredi/finansman yükümlülüklerinin  devamı  süresince  SRVTS  veri  formunu,  raporlamaya \nilişkin talimatlarda öngörülen dönemlerde ve usulde düzenli olarak Merkez Bankasına bildirir. \nKredi/Finansman işlemlerinde uygulanan faiz/kâr payı",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Savunma sanayi sektöründe faaliyet gösteren firmalar ile 13.06.2006 tarihli ve 5520 sayılı Kurumlar  Vergisi  Kanunu’nun Geçici 12 nci maddesi kapsamına giren mükelleflerden olup elektrik  motorlu  taşıtların  üretimi  için yatırım  taahhütlü  avans  kredisi/finansmanı kullanacak firmalar haricindeki kredi/finansman kullanıcısı firmalar, a) Krediye/finansmana konu  yatırım  ile  ilgili  olarak  yurt  içinde  yerleşiklerle yapacakları tüm sözleşme ve fiyatlamaları Türk lirası üzerinden yapacaklarını, b) Yatırım sonrasında üretilecek malların yurt içindeki veya sunacağı hizmetin yurt içinde yerleşiklere yönelik fiyatlamasını ve satışını sadece Türk lirası üzerinden yapacaklarını taahhüt ederler."
        },
        {
          "paragraf": "3",
          "metin": "17/02/2018 tarihli ve 30335 sayılı Resmî Gazete’de yayımlanan Döviz Pozisyonunu Etkileyen İşlemlerin Türkiye Cumhuriyet Merkez Bankası Tarafından İzlenmesine İlişkin Usul ve  Esaslar  Hakkında  Yönetmelik  kapsamında  yer  alıp,  anılan  Yönetmelikle  düzenlenen Sistemik  Risk  Veri  Takip  Sistemi  (SRVTS)  veri  formu bildirim  yükümlülüğünü  yerine getirmediği tespit edilen firmalara yatırım taahhütlü avans kredisi/finansmanı kullandırılmaz. Anılan  Yönetmelik  kapsamında  yer almasa  dahi  kredi/finansman başvurusunda  bulanacak firmaların en güncel SRVTS veri formunu Sistemin genel ağ adresi olan www.tcmbveri.gov.tr üzerinden Merkez Bankasına bildirmesi  zorunludur.  Kredi/finansman kullandırılan firmalar, kredi/finansman yükümlülüklerinin  devamı  süresince  SRVTS  veri  formunu,  raporlamaya ilişkin talimatlarda öngörülen dönemlerde ve usulde düzenli olarak Merkez Bankasına bildirir. Kredi/Finansman işlemlerinde uygulanan faiz/kâr payı"
        }
      ]
    },
    {
      "madde_no": "11",
      "başlık": "(1) Yatırım taahhütlü avans kredilerine/finansmanlarına Ek-6’da yer alan",
      "içerik": "formüllere göre aşağıda belirtilen TSP, yurt dışından finansman temini ve finansal sağlamlık \ndurumu esas  alınarak baz  faiz/kâr  payı  oranı  üzerinden  hesaplanan faiz/kâr payı  oranları \nuygulanır. Kredilere/finansmanlara, yapılacak indirimler sonrasında uygulanacak faiz oranı \nyüzde 10’un altında olamaz. \na) TSP’si 85 ve üzerinde olan yatırımlara Ek 6’da yer alan indirim kalemi hesaplama \nformülündeki İ\nTSP\n indirimi uygulanır. \nb) Yatırım kapsamında yurt dışından sağlanan finansmanın TSP belgesinde kayıtlı proje \nbüyüklüğü tutarına oranı yüzde 20 ve üzerindeki yatırımlar için Ek-6’da yer alan indirim kalemi \nhesaplama formülündeki İ\nYDF\n indirimi uygulanır. Yatırım kapsamında yurt dışından finansman \nsağlanan kuruluşun Türkiye’de yerleşik bir kuruluşun iştiraki ya da bağlı ortaklığı olması \n\n \n8 \n \nhalinde,  yurt  dışında  bulunan  kuruluştan  yatırım  kapsamında  sağlanacak  finansmanın \nkaynağının Türkiye olmadığına dair yazı alınması gerekmektedir. \nc) Finansal sağlamlığı yüksek firmalara Ek-6’da yer alan indirim  kalemi  hesaplama \nformülündeki İ\nFS \nindirimi uygulanır.  \n(2) Yatırım taahhütlü avans kredileri/finansmanları değişken  faizli/kâr paylı olarak \ntahsis   edilebilir.   Değişken   faiz/kâr   payı   yöntemiyle   tahsis   edilmiş   olan \nkredilerde/finansmanlarda değişken faiz/kâr payı oranı, ilk geri ödeme için kullanım tarihinde, \ndiğer geri ödemeler için ise bir önceki geri ödeme tarihinde geçerli olan politika faizi dikkate \nalınarak, bu maddenin birinci fıkrasında belirtilen yönteme göre hesaplanır. Değişken faizli/kâr \npaylı  kredinin/finansmanın  her  bir  geri  ödeme  tarihinde,  bu  maddenin  birinci  fıkrasında \nbelirtilen  şekilde  geri  ödeme  tarihinde  geçerli  olan  faiz/kâr  payı  oranı  üzerinden \nkredinin/finansmanın kalan geri ödeme tutarları güncellenir. Değişken faiz/kâr payı yöntemiyle \ntahsis  edilen  kredilere/finansmanlara  uygulanacak  faiz/kâr payı  oranı  yüzde  10’un  altında \nolamaz. \n(3) Yatırım taahhütlü avans kredisi/finansmanı işlemlerinde kredi/finansman kullanım \ntarihi  ile kredi/finansman vadesi (son geri ödeme tarihi) gün adedine eklenir. Buna göre, \nkredi/finansman  kullanım  tarihinde hesaba  borç  geçirilen  paralara  ödeme  günü, \nkredi/finansman vadesinde (son geri ödeme tarihinde) alacak geçirilen paralara ise ertesi gün \ntarihi valör olarak verilir. Geri ödeme dönemlerinde, geri ödeme günü ile bir sonraki geri ödeme \ngünü valör olarak verilir. Faize/Kâr payına esas gün sayısı birbirini izleyen iki valör arasındaki \nfarka eşittir.  \n(4) Kredi/Finansman geri ödeme vadelerinin hafta sonu veya diğer bir resmî tatil gününe \nrastlaması halinde geri ödeme tatili izleyen ilk iş günü yapılacağından, faize/kâr payına esas \ngün sayısı ilgili geri ödeme vadesini izleyen ilk iş günü; tatile rastlayan tarihin son geri ödeme \nvadesi olması halinde bu vadeyi izleyen ilk iş gününün ertesi günü dikkate alınarak bulunur. \nFaizlerin/Kâr paylarının hesaplanmasında sabit tam bölende yıl 365 gün olarak esas alınır. \n(5) Yatırım  taahhütlü  avans   kredilerine/finansmanlarına faizler/kâr  payları taksit \ndönemlerinin sonunda  tahakkuk  ettirilir.  Avans  hesaplarına  tahakkuk  ettirilen  faizler/kâr \npayları ile bunların Banka ve Sigorta Muameleleri Vergisi (BSMV), aynı gün valörü ile hesabın \nborcuna kaydedilir. \n(6) Avans işlemlerinde faiz/kâr payı tahakkuku yapılan devreler sonunda, faiz/kâr payı \ntahakkukuna  esas  alınan  adata  göre  Türkiye  Cumhuriyet  Merkez  Bankası  Tarifeler \nYönetmeliği’nde öngörülen oranda hesaplanan avans komisyonu ve bu komisyondan doğan \nBSMV krediye/finansmana aracılık eden bankadan tahsil edilir. \n(7) Bu Uygulama  Talimatı  kapsamında belirlenen kredi/finansman  kullanımı  ve \nyaptırımlara ilişkin tüm faiz/kâr payı oranlarının virgülden sonraki kısmı iki hane olacak şekilde \nyuvarlanır. \n\n \n9 \n \n(8)  Yatırım  taahhütlü  avans  kredilerine/finansmanlarına  aracı  bankalar  tarafından \neklenebilecek  faiz/kâr  payı  farkı KOBİ statüsündeki  firmalara kullandırılacak \nkrediler/finansmanlar  için  azami  200  baz  puan,  diğer  firmalara  kullandırılacak \nkrediler/finansmanlar için azami 100 baz puandır.  \n(9)  Bu  fıkranın  yürürlük  tarihinden  itibaren  yeni  bir  sabit  faizli/kâr  paylı \nkredi/finansman tahsisatı yapılmaz. Ancak, daha önce sabit faizli/kâr paylı olarak tahsis edilen \nve Geçici 1 inci maddede belirtilen usule uygun olarak değişken faiz/kâr payı oranı yöntemine \ngeçiş yapılmayan sabit faizli/kâr paylı kredilerin/finansmanların kalan geri ödemeleri ile yeni \ndilim kullanımlarına sabit faiz/kâr payı yöntemi uygulanmaya devam edilir. \nKredi/Finansman limitleri",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Yatırım taahhütlü avans kredileri/finansmanları değişken  faizli/kâr paylı olarak tahsis   edilebilir.   Değişken   faiz/kâr   payı   yöntemiyle   tahsis   edilmiş   olan kredilerde/finansmanlarda değişken faiz/kâr payı oranı, ilk geri ödeme için kullanım tarihinde, diğer geri ödemeler için ise bir önceki geri ödeme tarihinde geçerli olan politika faizi dikkate alınarak, bu maddenin birinci fıkrasında belirtilen yönteme göre hesaplanır. Değişken faizli/kâr paylı  kredinin/finansmanın  her  bir  geri  ödeme  tarihinde,  bu  maddenin  birinci  fıkrasında belirtilen  şekilde  geri  ödeme  tarihinde  geçerli  olan  faiz/kâr  payı  oranı  üzerinden kredinin/finansmanın kalan geri ödeme tutarları güncellenir. Değişken faiz/kâr payı yöntemiyle tahsis  edilen  kredilere/finansmanlara  uygulanacak  faiz/kâr payı  oranı  yüzde  10’un  altında olamaz."
        },
        {
          "paragraf": "3",
          "metin": "Yatırım taahhütlü avans kredisi/finansmanı işlemlerinde kredi/finansman kullanım tarihi  ile kredi/finansman vadesi (son geri ödeme tarihi) gün adedine eklenir. Buna göre, kredi/finansman  kullanım  tarihinde hesaba  borç  geçirilen  paralara  ödeme  günü, kredi/finansman vadesinde (son geri ödeme tarihinde) alacak geçirilen paralara ise ertesi gün tarihi valör olarak verilir. Geri ödeme dönemlerinde, geri ödeme günü ile bir sonraki geri ödeme günü valör olarak verilir. Faize/Kâr payına esas gün sayısı birbirini izleyen iki valör arasındaki farka eşittir."
        },
        {
          "paragraf": "4",
          "metin": "Kredi/Finansman geri ödeme vadelerinin hafta sonu veya diğer bir resmî tatil gününe rastlaması halinde geri ödeme tatili izleyen ilk iş günü yapılacağından, faize/kâr payına esas gün sayısı ilgili geri ödeme vadesini izleyen ilk iş günü; tatile rastlayan tarihin son geri ödeme vadesi olması halinde bu vadeyi izleyen ilk iş gününün ertesi günü dikkate alınarak bulunur. Faizlerin/Kâr paylarının hesaplanmasında sabit tam bölende yıl 365 gün olarak esas alınır."
        },
        {
          "paragraf": "5",
          "metin": "Yatırım  taahhütlü  avans   kredilerine/finansmanlarına faizler/kâr  payları taksit dönemlerinin sonunda  tahakkuk  ettirilir.  Avans  hesaplarına  tahakkuk  ettirilen  faizler/kâr payları ile bunların Banka ve Sigorta Muameleleri Vergisi (BSMV), aynı gün valörü ile hesabın borcuna kaydedilir."
        },
        {
          "paragraf": "6",
          "metin": "Avans işlemlerinde faiz/kâr payı tahakkuku yapılan devreler sonunda, faiz/kâr payı tahakkukuna  esas  alınan  adata  göre  Türkiye  Cumhuriyet  Merkez  Bankası  Tarifeler Yönetmeliği’nde öngörülen oranda hesaplanan avans komisyonu ve bu komisyondan doğan BSMV krediye/finansmana aracılık eden bankadan tahsil edilir."
        },
        {
          "paragraf": "7",
          "metin": "Bu Uygulama  Talimatı  kapsamında belirlenen kredi/finansman  kullanımı  ve yaptırımlara ilişkin tüm faiz/kâr payı oranlarının virgülden sonraki kısmı iki hane olacak şekilde yuvarlanır. 9"
        },
        {
          "paragraf": "8",
          "metin": "Yatırım  taahhütlü  avans  kredilerine/finansmanlarına  aracı  bankalar  tarafından eklenebilecek  faiz/kâr  payı  farkı KOBİ statüsündeki  firmalara kullandırılacak krediler/finansmanlar  için  azami  200  baz  puan,  diğer  firmalara  kullandırılacak krediler/finansmanlar için azami 100 baz puandır."
        },
        {
          "paragraf": "9",
          "metin": "Bu  fıkranın  yürürlük  tarihinden  itibaren  yeni  bir  sabit  faizli/kâr  paylı kredi/finansman tahsisatı yapılmaz. Ancak, daha önce sabit faizli/kâr paylı olarak tahsis edilen ve Geçici 1 inci maddede belirtilen usule uygun olarak değişken faiz/kâr payı oranı yöntemine geçiş yapılmayan sabit faizli/kâr paylı kredilerin/finansmanların kalan geri ödemeleri ile yeni dilim kullanımlarına sabit faiz/kâr payı yöntemi uygulanmaya devam edilir. Kredi/Finansman limitleri"
        }
      ]
    },
    {
      "madde_no": "12",
      "başlık": "(1) Yatırım  taahhütlü  avans   kredilerinin/finansmanlarının Merkez",
      "içerik": "Bankası Reeskont ve Avans Yönetmeliği’nin 5 inci maddesi uyarınca belirlenen toplam limiti \nve banka bazında belirlenen limitler Merkez Bankası tarafından aracı bankalara duyurulur.  \n(2) Firma  bazında  kredi/finansman kullanım  limiti 5  milyar  Türk  lirasından  fazla \nolmamak kaydıyla krediye/finansmana konu TSP belgesinde kayıtlı proje büyüklüğü tutarının \nazami yüzde 70’i ile sınırlıdır. Firmaların, TSP’si 85 ve üzerinde olan yatırım projelerine, TSP \nbelgesinde kayıtlı proje büyüklüğü tutarının azami yüzde 70’i ile sınırlı olmak kaydıyla, bu \nlimitten ayrı olarak 5 milyar Türk lirasına kadar kredi/finansman kullanım limiti tanınır. Tek \nbir yatırım projesi için tahsis edilebilecek kredi/finansman limiti 5 milyar Türk lirasını ve firma \nbazında kredi/finansman kullanım limiti 10 milyar Türk lirasını aşamaz. Ancak, TSP’si 85 ve \nüzerinde olan yatırım projelerine, firma bazında kredi/finansman limitinin tamamı (10 milyar \nTürk lirası) tahsis edilebilir.  \n  \nDÖRDÜNCÜ BÖLÜM \nYatırım Taahhütlü Avans Kredilerinin/Finansmanlarının Kullandırılması \n \nKredi/Finansmanların aracı bankalar kanalıyla kullandırılması",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Firma  bazında  kredi/finansman kullanım  limiti 5  milyar  Türk  lirasından  fazla olmamak kaydıyla krediye/finansmana konu TSP belgesinde kayıtlı proje büyüklüğü tutarının azami yüzde 70’i ile sınırlıdır. Firmaların, TSP’si 85 ve üzerinde olan yatırım projelerine, TSP belgesinde kayıtlı proje büyüklüğü tutarının azami yüzde 70’i ile sınırlı olmak kaydıyla, bu limitten ayrı olarak 5 milyar Türk lirasına kadar kredi/finansman kullanım limiti tanınır. Tek bir yatırım projesi için tahsis edilebilecek kredi/finansman limiti 5 milyar Türk lirasını ve firma bazında kredi/finansman kullanım limiti 10 milyar Türk lirasını aşamaz. Ancak, TSP’si 85 ve üzerinde olan yatırım projelerine, firma bazında kredi/finansman limitinin tamamı (10 milyar Türk lirası) tahsis edilebilir. DÖRDÜNCÜ BÖLÜM Yatırım Taahhütlü Avans Kredilerinin/Finansmanlarının Kullandırılması Kredi/Finansmanların aracı bankalar kanalıyla kullandırılması"
        }
      ]
    },
    {
      "madde_no": "13",
      "başlık": "(1) Aracı banka yatırım taahhütlü avans kredisi/finansmanı başvurularının",
      "içerik": "öncelikli olarak bu Talimat’ın 9 uncu maddesi hükümlerine uygunluğunu kontrol eder. Uygun \nolan  başvurular için kredi/finansman  kullanımı kapsamındaki  yatırımın teknik  ve  finansal \nolarak erişilebilirliğine ve  kredi/finansman kullanacak firmaların yeterliliğine ilişkin kendi \nanalizini yapar ve sadece uygun gördüğü kredi/finansman başvurularını Merkez Bankasına \nbildirir.  Bu  analiz  sürecinde  ihtiyaç  duyulması  halinde  uzman  firmalardan  hizmet  satın \nalınabilir. \n(2) Aracı  bankalar, aşağıda  sayılan yükümlülükleri  ile sınırlı  kalmamak  kaydıyla, \nkredi/finansman  başvurularının  ve  kullandırımlarının  bu  Uygulama  Talimatı’nda  belirtilen \n\n \n10 \n \nkriterlere  uygun  olduğunu  kredi/finansman vadesi   boyunca   takip   ve   kontrol   etmekle \nsorumludur. \na) Yatırım  taahhütlü  avans  kredisi/finansmanı  talebinde  bulunan  firmanın ve \nkredi/finansman kapsamında yapılacak yatırımın bu Talimat’ta belirtilen koşullara uyumunun \ndeğerlendirilmesi ve kontrolü hususundaki tüm sorumluluk aracı bankalardadır. \nb) Kredi/Finansman talebinde  bulunan  firmanın  bu  Uygulama  Talimatı’nın  7  nci \nmaddesinin birinci fıkrasında  belirtilen kredi  değerliliğine  ilişkin  ölçütleri  taşıdığının \nbelirlenmesi ve kredibilitesinin değerlendirilmesi hususundaki tüm sorumluluk aracı bankaya \naittir. \nc) Kredi/finansman başvurusu aşamasında ve senedin avansa kabul edilmesinden sonra \nfirmaların kredi değerliliği ölçütlerinin kontrol ve takibi aracı banka tarafından yapılır. İstanbul \nŞubesince firmaların kredi değerliliğinin araştırması ve izlemesi yapılmaz. \nç) Bu Uygulama Talimatı kapsamında verilen taahhütlere ilişkin olarak her türlü takip, \nbildirim, benzeri işlemlere ilişkin sorumluluklar aracı bankalardadır. \nd) Kullandırılacak kredi/finansman tutarlarının limitlere uygunluğu aracı bankalarca \nkontrol edilir ve Genel Müdürlükçe izlenir. \ne) Senedin avansa kabul edilmesinden sonra; firma kredi değerliliğinin takibi aracı \nbanka tarafından yapılır. Firma kredi değerliliğinin kaybedildiğinin aracı banka tarafından \ntespit edilmesi halinde, Genel Müdürlükçe yazılı olarak gerekçeleri ile bilgi verilir. \n(3) Bu Uygulama Talimatı’nın 12 nci maddesine uygun olarak bankalara tahsis edilen \nkullanım limitine uygun olarak aracı banka genel müdürlüklerinden, bir seferlik süresiz bir Ek-\n1’de yer alan “Yatırım Taahhütlü Avans Kredisi/Finansmanı Taahhütnamesi” veya ayrı olarak \ndüzenlenen bir taahhütname ile, aracı bankalar tarafından uygun görecekleri bir tutarda taahhüt \nverilir  ve  bu  tutarın  aşılması  halinde  aşan  kısım  için  ek  taahhütname  düzenlenir. \nTaahhütnamede,  Merkez  Bankasınca  gerekli  görülecek  hallerde  kredilerin/finansmanların \nveya hesapların kullanılmasının kısmen veya tamamen sınırlandırılabileceği avansa kabul \nedilecek  senetlerdeki  imzaların  sıhhati  ve  akdin  geçerliliği  gibi  konularda  doğabilecek \nanlaşmazlıkların takip, sonuç ve sorumluluklarının da aracı bankalara ait olacağı belirtilir. Bu \ntaahhütnamenin  noterce  onaylanmış  olması  gerekli  değildir.  Ancak,  taahhütnamelerdeki \nimzaların aracı bankaların imza örneklerine (sirkülerine) uygunluğu İstanbul Şubesince kontrol \nedilir.  \n(4) Aracı bankaların, yatırım taahhütlü avans kredisi/finansmanı kapsamında Merkez \nBankasınca aracı banka hesabına aktarılan tüm kredi/finansman tutarlarını aynı gün içinde \nfirma hesabına aktarması gereklidir. Kredi/Finansman tutarı aracı bankaca firma adına bir \nbloke hesaba aktarılır ve yatırıma ilişkin harcama belgeleri karşılığında firmanın ödemeyi \nyapacağı mal veya hizmet tedarikçisinin hesabına aracı bankaca aktarılır. Ödemenin doğrudan \ntransferinin mümkün bulunmadığı hallerde, ödeme işlemi ilgili tutarın başka bir bankaya \ngönderilmesi  ve  bu  banka  aracılığı  ile tedarikçi hesabına  aktarılması  suretiyle \ngerçekleştirilebilir.  Ödemenin  yapılacağı  hesap  bilgileri  firma  tarafından  aracı  bankaya \n\n \n11 \n \nbildirilir. Harcama  belgesi  olarak,  ilgili kanunlara uygun olarak düzenlenmiş faturalar veya \nfaturanın harcamadan sonra tevsik edilmesi şartıyla harcamaya ilişkin sözleşme ile birlikte \nproforma  fatura  kabul  edilir. Bakanlığa yapılan TSP başvuru tarihi ile kredinin/finansmanın \nbloke hesaba alınması arasında yapılan ve aracı bankaya krediye/finansmana konu yatırıma \nilişkin olduğu tevsik edilen harcamalar karşılığında kredi/finansman tutarının kredi/finansman \nkullanan firma hesabına aktarımı harcama belgelerinin ve ilgili ödemenin gerçekleştiğinin \nkesin  olarak tevsiki  kaydıyla mümkündür. Arsa  ve  bina  alımı  için  yapılan  harcamalar \nkarşılığında yatırım taahhütlü avans kredisi/finansmanı kullandırılmaz. \n(5) Aracı bankanın bir katılım bankası olması hâlinde,  \n a)   Yatırım  taahhütlü  avans kredisi/finansmanı  kapsamındaki  kredi/finansman \ntutarlarının  Merkez  Bankasınca  aracı  banka  hesabına  aktarımında  yatırım  vekâleti \nkredi/finansman  yöntemi  kullanılabilir. Bu   durumda; Merkez  Bankası,  aracı  banka  ile \nimzaladığı ve Ek-5’te yer alan Yatırım Vekâleti Çerçeve Sözleşmesi kapsamında aracı bankaya \nkredi/finansman kullandırır ve aracı bankayı yatırım vekili olarak atar. Aracı bankanın yatırım \nvekili olarak atanması bu Talimat’ta belirtilen yükümlülüklerini ortadan kaldırmaz. \nb) Aracı  banka  olan  katılım  bankası  yatırım  taahhütlü  avans  kredisi/finansmanı \nkapsamında Merkez Bankasının kendisine kredi/finansman olarak kullandırdığı tutarları kendi \nmüşterilerine 1/11/2006 tarihli ve 26333 sayılı Resmî Gazete’de yayımlanan Bankaların Kredi \nİşlemlerine İlişkin Yönetmelik’in 19 uncu maddesinde düzenlenen katılım bankalarının fon \nkullandırma yöntemlerine uygun olan yöntemlerle kendi nam ve hesabına kredi/finansman \nolarak kullandırır. Aracı bankanın müşterilerine kullandıracağı krediler/finansmanlar, Merkez \nBankasının  aracı  bankaya  kullandıracağı  kredilerden/finansmanlardan  ayrı  ve  bağımsız \nniteliktedir.  Aracı  bankanın  yatırım  vekili  olarak  görevi,  Merkez  Bankasından  kullandığı \nkredi/finansman tutarlarını, işbu fıkrada belirtilen şekilde müşterilerine kendi nam ve hesabına \nayrı krediler/finansmanlar olarak kullandırmasıdır. Yatırım vekâleti kredi/finansman yöntemi \naracı  bankanın  Merkez  Bankasına  vekâleten  kredi/finansman  kullandırdığı  şeklinde \nyorumlanamaz. \nc) Katılım bankaları, 14/09/2019 tarihli ve 30888 sayılı Resmî Gazete’de yayımlanan \nFaizsiz  Bankacılık  İlke  ve  Standartlarına  Uyuma  İlişkin  Tebliğ  kapsamındaki  Faizsiz \nBankacılık İlke ve Standartlarına uygun olmayan firma yatırımları için yatırım taahhütlü avans \nkredisi/finansmanı kullandırılmasına aracılık edemez. \n(6) Kredi/Finansman geri ödeme vadelerinde Merkez Bankasına ödeme yapılmaması \nveya bu Talimat’ta belirlenen ceza ve yaptırım tutarları dahil olmak üzere krediye/finansmana \nilişkin her türlü borcun zamanında ödenmemesi halinde, 19 uncu maddede belirtilen hususlar \nçerçevesinde, İstanbul Şubesi geri ödeme tutarını ve gecikme faizini/cezasını aracı bankanın \nMerkez Bankası nezdindeki serbest her türlü yabancı para ve Türk lirası hesaplarından ya da \nherhangi bir hak ve alacağından resen tahsile yetkilidir. \n(7)  Firmanın  dilim  kullandırım  tarihi  öncesindeki  son  15  gün  içerisinde  alınmış, \nfirmanın vadesi geçmiş SGK primi borç durumunu ve vadesi geçmiş vergi borç durumunu \n\n \n12 \n \ngösterir belgeleri sunması gerekmektedir. Firmanın sunduğu borç durumunu gösterir belgelerde \nvadesi geçmiş borç kaydının bulunması halinde, öncelikle kredi/finansman tutarı ile söz konusu \nborcun ödemesi yapılır veya firmaca daha güncel tarihli bir borç durum belgesi ile borcun \nödenmiş  olduğunun  tevsiki  yapılır.  Bu işlemin  ardından  kalan  kredi/finansman tutarı  bu \nmaddenin dördüncü fıkrasında yer alan hususlara uygun olarak kullandırılır. \nKredi/Finansman başvuruları",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Aracı  bankalar, aşağıda  sayılan yükümlülükleri  ile sınırlı  kalmamak  kaydıyla, kredi/finansman  başvurularının  ve  kullandırımlarının  bu  Uygulama  Talimatı’nda  belirtilen 10 kriterlere  uygun  olduğunu  kredi/finansman vadesi   boyunca   takip   ve   kontrol   etmekle sorumludur. a) Yatırım  taahhütlü  avans  kredisi/finansmanı  talebinde  bulunan  firmanın ve kredi/finansman kapsamında yapılacak yatırımın bu Talimat’ta belirtilen koşullara uyumunun değerlendirilmesi ve kontrolü hususundaki tüm sorumluluk aracı bankalardadır. b) Kredi/Finansman talebinde  bulunan  firmanın  bu  Uygulama  Talimatı’nın  7  nci maddesinin birinci fıkrasında  belirtilen kredi  değerliliğine  ilişkin  ölçütleri  taşıdığının belirlenmesi ve kredibilitesinin değerlendirilmesi hususundaki tüm sorumluluk aracı bankaya aittir. c) Kredi/finansman başvurusu aşamasında ve senedin avansa kabul edilmesinden sonra firmaların kredi değerliliği ölçütlerinin kontrol ve takibi aracı banka tarafından yapılır. İstanbul Şubesince firmaların kredi değerliliğinin araştırması ve izlemesi yapılmaz. ç) Bu Uygulama Talimatı kapsamında verilen taahhütlere ilişkin olarak her türlü takip, bildirim, benzeri işlemlere ilişkin sorumluluklar aracı bankalardadır. d) Kullandırılacak kredi/finansman tutarlarının limitlere uygunluğu aracı bankalarca kontrol edilir ve Genel Müdürlükçe izlenir. e) Senedin avansa kabul edilmesinden sonra; firma kredi değerliliğinin takibi aracı banka tarafından yapılır. Firma kredi değerliliğinin kaybedildiğinin aracı banka tarafından tespit edilmesi halinde, Genel Müdürlükçe yazılı olarak gerekçeleri ile bilgi verilir."
        },
        {
          "paragraf": "3",
          "metin": "Bu Uygulama Talimatı’nın 12 nci maddesine uygun olarak bankalara tahsis edilen kullanım limitine uygun olarak aracı banka genel müdürlüklerinden, bir seferlik süresiz bir Ek- 1’de yer alan “Yatırım Taahhütlü Avans Kredisi/Finansmanı Taahhütnamesi” veya ayrı olarak düzenlenen bir taahhütname ile, aracı bankalar tarafından uygun görecekleri bir tutarda taahhüt verilir  ve  bu  tutarın  aşılması  halinde  aşan  kısım  için  ek  taahhütname  düzenlenir. Taahhütnamede,  Merkez  Bankasınca  gerekli  görülecek  hallerde  kredilerin/finansmanların veya hesapların kullanılmasının kısmen veya tamamen sınırlandırılabileceği avansa kabul edilecek  senetlerdeki  imzaların  sıhhati  ve  akdin  geçerliliği  gibi  konularda  doğabilecek anlaşmazlıkların takip, sonuç ve sorumluluklarının da aracı bankalara ait olacağı belirtilir. Bu taahhütnamenin  noterce  onaylanmış  olması  gerekli  değildir.  Ancak,  taahhütnamelerdeki imzaların aracı bankaların imza örneklerine (sirkülerine) uygunluğu İstanbul Şubesince kontrol edilir."
        },
        {
          "paragraf": "4",
          "metin": "Aracı bankaların, yatırım taahhütlü avans kredisi/finansmanı kapsamında Merkez Bankasınca aracı banka hesabına aktarılan tüm kredi/finansman tutarlarını aynı gün içinde firma hesabına aktarması gereklidir. Kredi/Finansman tutarı aracı bankaca firma adına bir bloke hesaba aktarılır ve yatırıma ilişkin harcama belgeleri karşılığında firmanın ödemeyi yapacağı mal veya hizmet tedarikçisinin hesabına aracı bankaca aktarılır. Ödemenin doğrudan transferinin mümkün bulunmadığı hallerde, ödeme işlemi ilgili tutarın başka bir bankaya gönderilmesi  ve  bu  banka  aracılığı  ile tedarikçi hesabına  aktarılması  suretiyle gerçekleştirilebilir.  Ödemenin  yapılacağı  hesap  bilgileri  firma  tarafından  aracı  bankaya 11 bildirilir. Harcama  belgesi  olarak,  ilgili kanunlara uygun olarak düzenlenmiş faturalar veya faturanın harcamadan sonra tevsik edilmesi şartıyla harcamaya ilişkin sözleşme ile birlikte proforma  fatura  kabul  edilir. Bakanlığa yapılan TSP başvuru tarihi ile kredinin/finansmanın bloke hesaba alınması arasında yapılan ve aracı bankaya krediye/finansmana konu yatırıma ilişkin olduğu tevsik edilen harcamalar karşılığında kredi/finansman tutarının kredi/finansman kullanan firma hesabına aktarımı harcama belgelerinin ve ilgili ödemenin gerçekleştiğinin kesin  olarak tevsiki  kaydıyla mümkündür. Arsa  ve  bina  alımı  için  yapılan  harcamalar karşılığında yatırım taahhütlü avans kredisi/finansmanı kullandırılmaz."
        },
        {
          "paragraf": "5",
          "metin": "Aracı bankanın bir katılım bankası olması hâlinde, a)   Yatırım  taahhütlü  avans kredisi/finansmanı  kapsamındaki  kredi/finansman tutarlarının  Merkez  Bankasınca  aracı  banka  hesabına  aktarımında  yatırım  vekâleti kredi/finansman  yöntemi  kullanılabilir. Bu   durumda; Merkez  Bankası,  aracı  banka  ile imzaladığı ve Ek-5’te yer alan Yatırım Vekâleti Çerçeve Sözleşmesi kapsamında aracı bankaya kredi/finansman kullandırır ve aracı bankayı yatırım vekili olarak atar. Aracı bankanın yatırım vekili olarak atanması bu Talimat’ta belirtilen yükümlülüklerini ortadan kaldırmaz. b) Aracı  banka  olan  katılım  bankası  yatırım  taahhütlü  avans  kredisi/finansmanı kapsamında Merkez Bankasının kendisine kredi/finansman olarak kullandırdığı tutarları kendi müşterilerine 1/11/2006 tarihli ve 26333 sayılı Resmî Gazete’de yayımlanan Bankaların Kredi İşlemlerine İlişkin Yönetmelik’in 19 uncu maddesinde düzenlenen katılım bankalarının fon kullandırma yöntemlerine uygun olan yöntemlerle kendi nam ve hesabına kredi/finansman olarak kullandırır. Aracı bankanın müşterilerine kullandıracağı krediler/finansmanlar, Merkez Bankasının  aracı  bankaya  kullandıracağı  kredilerden/finansmanlardan  ayrı  ve  bağımsız niteliktedir.  Aracı  bankanın  yatırım  vekili  olarak  görevi,  Merkez  Bankasından  kullandığı kredi/finansman tutarlarını, işbu fıkrada belirtilen şekilde müşterilerine kendi nam ve hesabına ayrı krediler/finansmanlar olarak kullandırmasıdır. Yatırım vekâleti kredi/finansman yöntemi aracı  bankanın  Merkez  Bankasına  vekâleten  kredi/finansman  kullandırdığı  şeklinde yorumlanamaz. c) Katılım bankaları, 14/09/2019 tarihli ve 30888 sayılı Resmî Gazete’de yayımlanan Faizsiz  Bankacılık  İlke  ve  Standartlarına  Uyuma  İlişkin  Tebliğ  kapsamındaki  Faizsiz Bankacılık İlke ve Standartlarına uygun olmayan firma yatırımları için yatırım taahhütlü avans kredisi/finansmanı kullandırılmasına aracılık edemez."
        },
        {
          "paragraf": "6",
          "metin": "Kredi/Finansman geri ödeme vadelerinde Merkez Bankasına ödeme yapılmaması veya bu Talimat’ta belirlenen ceza ve yaptırım tutarları dahil olmak üzere krediye/finansmana ilişkin her türlü borcun zamanında ödenmemesi halinde, 19 uncu maddede belirtilen hususlar çerçevesinde, İstanbul Şubesi geri ödeme tutarını ve gecikme faizini/cezasını aracı bankanın Merkez Bankası nezdindeki serbest her türlü yabancı para ve Türk lirası hesaplarından ya da herhangi bir hak ve alacağından resen tahsile yetkilidir."
        },
        {
          "paragraf": "7",
          "metin": "Firmanın  dilim  kullandırım  tarihi  öncesindeki  son  15  gün  içerisinde  alınmış, firmanın vadesi geçmiş SGK primi borç durumunu ve vadesi geçmiş vergi borç durumunu 12 gösterir belgeleri sunması gerekmektedir. Firmanın sunduğu borç durumunu gösterir belgelerde vadesi geçmiş borç kaydının bulunması halinde, öncelikle kredi/finansman tutarı ile söz konusu borcun ödemesi yapılır veya firmaca daha güncel tarihli bir borç durum belgesi ile borcun ödenmiş  olduğunun  tevsiki  yapılır.  Bu işlemin  ardından  kalan  kredi/finansman tutarı  bu maddenin dördüncü fıkrasında yer alan hususlara uygun olarak kullandırılır. Kredi/Finansman başvuruları"
        }
      ]
    },
    {
      "madde_no": "14",
      "başlık": "(1)  Firmaların  kredi/finansman başvuruları,  aracı  banka  genel",
      "içerik": "müdürlükleri tarafından Genel Müdürlüğe aşağıda sayılan belgelerin yazılı olarak iletilmesi ile \nyapılır. \na) YTB, \nb) YTB’siz başvurular için bu Talimat’ın 9 uncu maddesinin ikinci fıkrasında belirtilen \nBakanlık yazısı, \nc) TSP belgesi, \nç) Ek-2’de yer alan başvuru formu, \nd)  Kredi/finansman talebinde  bulunan  firmanın  bu  Talimat’ta yer  alan  koşulları \nsağladığına ilişkin Ek-3’te yer alan örneğe göre hazırlanan aracı bankanın yazılı beyanı, \ne) Ek-4’te yer alan firmanın finansal beyanı formu, \nf) Kredi/finansman geri ödeme planı. \n(2) Değişken faizli/kâr paylı kredilere/finansmanlara ilişkin geri ödeme planı, kullanım \nanında  geçerli  olan  faiz/kâr  payı  üzerinden  hesaplanır  ve  geri  ödeme  dönemlerinde  bu \nUygulama Talimatı’nın 11 inci maddesinin birinci fıkrası kapsamında hesaplanan faiz/kâr payı \noranına göre güncellenir. \n(3) Aracı banka ve krediye/finansmana başvuran firmaya ait imza örnekleri (sirküleri) \nİstanbul Şubesine ibraz edilir. \n(4)  Genel  Müdürlükçe ihtiyaç  duyulması  halinde  aracı  bankadan  kredi/finansman \nbaşvurusunda iletilen belgelere ek bilgi ve belgeler istenebilir. \n(5) Kredi/Finansman başvuru süreçlerine ilişkin diğer ayrıntılar Genel Müdürlükçe \nbelirlenir. \nKredi/Finansmanların tahsisi",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Değişken faizli/kâr paylı kredilere/finansmanlara ilişkin geri ödeme planı, kullanım anında  geçerli  olan  faiz/kâr  payı  üzerinden  hesaplanır  ve  geri  ödeme  dönemlerinde  bu Uygulama Talimatı’nın 11 inci maddesinin birinci fıkrası kapsamında hesaplanan faiz/kâr payı oranına göre güncellenir."
        },
        {
          "paragraf": "3",
          "metin": "Aracı banka ve krediye/finansmana başvuran firmaya ait imza örnekleri (sirküleri) İstanbul Şubesine ibraz edilir."
        },
        {
          "paragraf": "4",
          "metin": "Genel  Müdürlükçe ihtiyaç  duyulması  halinde  aracı  bankadan  kredi/finansman başvurusunda iletilen belgelere ek bilgi ve belgeler istenebilir."
        },
        {
          "paragraf": "5",
          "metin": "Kredi/Finansman başvuru süreçlerine ilişkin diğer ayrıntılar Genel Müdürlükçe belirlenir. Kredi/Finansmanların tahsisi"
        }
      ]
    },
    {
      "madde_no": "15",
      "başlık": "(1) Bu Uygulama Talimatı’nın 14 üncü maddesinin birinci fırkasında",
      "içerik": "belirtilen  belgelerle  tam  ve  eksiksiz  olarak  yapılan  kredi/finansman  başvurularına  ilişkin \nkredi/finansmanların tahsisi, Genel Müdürlükçe aracı bankaya iletilecek uygunluk yazısı ile \nyapılır. Kredinin/Finansmanın tahsis edilmesi aşamasında aracı bankanın değerlendirme ve \nbeyanı esas alınır. \n(2) Merkez Bankası tarafından tahsis edilen kredi/finansman tutarının en az yüzde 10’u \nkredi/finansman tahsis tarihinden itibaren 6 ay içinde kullanılır. Bu süre içinde tahsis edilen \n\n \n13 \n \nkredi/finansman  tutarının  en  az  yüzde 10’unun kullanılmaması  halinde, tahsis   edilen \nkredi/finansman   limiti   iptal   edilir. Tahsis  edilen  kredi/finansman  tutarının  tamamının \nkredi/finansman  tahsis  tarihinden  itibaren  3 yıl içerisinde kullanılması şarttır. Bu süre içinde \ntahsis edilen kredinin/finansmanın tamamının kullanılmaması halinde, aracı bankanın süre \naşımının gerekçelerini de içeren yazılı başvurusu üzerine bir defaya mahsus olmak üzere 1,5 \nyıl ek süre verilir. Bu süreler içinde kredinin/finansmanın tamamının kullanılmaması halinde \ntahsis edilen kredinin/finansmanın kullanılmayan kısmı iptal edilir.  \nKredi/Finansmanların kullandırılması",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Merkez Bankası tarafından tahsis edilen kredi/finansman tutarının en az yüzde 10’u kredi/finansman tahsis tarihinden itibaren 6 ay içinde kullanılır. Bu süre içinde tahsis edilen 13 kredi/finansman  tutarının  en  az  yüzde 10’unun kullanılmaması  halinde, tahsis   edilen kredi/finansman   limiti   iptal   edilir. Tahsis  edilen  kredi/finansman  tutarının  tamamının kredi/finansman  tahsis  tarihinden  itibaren  3 yıl içerisinde kullanılması şarttır. Bu süre içinde tahsis edilen kredinin/finansmanın tamamının kullanılmaması halinde, aracı bankanın süre aşımının gerekçelerini de içeren yazılı başvurusu üzerine bir defaya mahsus olmak üzere 1,5 yıl ek süre verilir. Bu süreler içinde kredinin/finansmanın tamamının kullanılmaması halinde tahsis edilen kredinin/finansmanın kullanılmayan kısmı iptal edilir. Kredi/Finansmanların kullandırılması"
        }
      ]
    },
    {
      "madde_no": "16",
      "başlık": "(1) Kredinin/finansmanın 5 eşit dilim halinde kullanılması esastır. Toplu",
      "içerik": "kullanım talepleri, talep edilen tutarda harcama yapılacağına dayanak teşkil eden belgelerle \nbirlikte  aracı  banka  tarafından Merkez  Bankasına  e-posta  yoluyla  iletilir.  Talepler,  Genel \nMüdürlükçe incelenerek   sonuçlandırılır. Kredinin/Finansmanın dilimler halinde \nkullanılmasının talep edilmesi durumunda kullanım yapılacak toplam tutar için kredi/finansman \nlimit blokajı yapılır. \n(2)    Kredi/Finansman dilimlerinin  kullanımı  geri  ödeme  vadelerinde  yapılır. \nKredi/Finansman süresinin hesaplanmasında, senet vadesinin hafta sonu veya diğer bir resmî \ntatil gününe rastlayıp rastlamadığı dikkate alınır. Senet vadesinin tatile rastlaması durumunda \ntatili izleyen ilk iş günü ödeme günü olarak kabul edilir. \n(3) Aracı banka, yeni bir dilim kullanımına ilişkin talebi krediye/finansmana  konu \nyatırımın mevcut durumu ve ilerlemesini gösteren bir yatırım izleme raporu ve kullanım talep \nedilen  kredi/finansman  dilimine  ilişkin imzalı geri ödeme planı ile dilim kullandırım tarihi \nöncesindeki son 15 gün içerisinde alınmış, firmanın vadesi geçmiş SGK primi borç durumunu \nve vadesi geçmiş vergi borcu durumunu gösterir belgeleri elektronik ortamda ve yazılı olarak \niletir. Merkez Bankası, iletilen rapora göre inceleme yaparak yeterli ilerleme sağlanamadığını \ndeğerlendirdiği  kredilere/finansmanlara  ilişkin  yeni  dilim  kullanım  taleplerine  onay \nvermeyebilir. \n(4) Merkez Bankası kredi/finansman konusu yatırımın ilerleme durumuna ilişkin aracı \nbankadan dönemsel raporlamalar iletmesini talep edebilir. \n(5) Kredilere/finansmanlara ilişkin senet  veya senetler en geç kredi/finansman dilim \nkullanım tarihinde aşağıdaki yöntemlerden birisi kullanılarak İstanbul Şubesine tevdi edilir; \na) Tekli senet tevdi yöntemi: \ni) Senet  veya  senetlerin toplam tutarları en az kredi/finansman tutarı ile faiz/kâr \npayı, komisyon, vergi vs. masrafların toplamı tutarında ve kredi/finansman vadesi ile aynı \nvadeye sahip tek bir veya birden fazla senet düzenlenir. \nii) Bu senet veya senetlerin geri ödeme tarihleri öncesinde yapılan hesaplamalarda \nen az kalan kredi/finansman tutarı ile faiz/kâr payı, komisyon, vergi vs. masrafların toplamını \nkarşılamayacağının  tespit  edilmesi  durumunda,  bu  senet  veya  senetlerin tamamı \nkredinin/finansmanın  en  az  kalan tutarı  ile  faiz/kâr  payı,  komisyon,  vergi  vs.  masrafların \n\n \n14 \n \ntoplamını karşılayacak tutarda ve kredi/finansman vadesi ile aynı vadeye sahip yeni bir senet \nveya birden fazla senet ile ilgili geri ödeme vadesinde değiştirilmesi gereklidir. \niii) Bu senet veya senetlerin geri ödeme tarihleri öncesinde yapılan hesaplamalarda \nkalan kredi/finansman tutarı ile faiz/kâr payı, komisyon, vergi vs. masrafların toplamından daha \nyüksek tutarda olması halinde, firma talebi üzerine, bu senet veya senetlerin tamamı en az kalan \nkredi/finansman tutarı ile faiz/kâr payı, komisyon, vergi vs. masrafların toplamını karşılayacak \ntutarda ve kredi/finansman vadesi ile aynı vadeye sahip yeni bir senet veya birden fazla senet \nile değiştirilebilir. \niv) Son geri  ödeme  işlemi  karşılığında portföydeki  senet veya  senetler  aracı \nbankaya iade edilir.  \nb) Çoklu senet tevdi yöntemi: \ni) Kredinin/Finansmanın kullanım tarihinde ilk geri ödeme tutarını karşılayacak ve \nilk geri ödeme tarihi ile aynı vadeye sahip bir senet ile bu senede ilaveten ilk geri ödeme tutarı \ndüşüldükten  sonra  kalan  kredi/finansman  tutarı  ile  faiz/kâr  payı,  komisyon,  vergi  vs. \nmasrafların toplamını karşılayacak tutarda ve kredi/finansman vadesi ile aynı vadeye sahip bir \nsenet düzenlenir. Her iki senet en geç kullanım tarihinde İstanbul Şubesine tevdi edilir. Senet \ntevdii  sonuçlanmadan  kredi/finansman  tutarının  aracı  banka  hesabına  aktarımı \ngerçekleştirilmez. \nii) Geri ödeme tarihinde, o geri ödeme işlemine karşılık gelen Merkez Bankası \nportföyündeki  senet  ödemenin  gerçekleşmesini  ve  bu  bendin   (iii)   alt   bendi uyarınca \ndüzenlenecek senedin tevdiini müteakip aracı bankaya iade edilir.  \niii) Bir sonraki geri ödeme tutarı ile kalan kredi/finansman bakiyesi hesaplanır ve \ngeri ödeme tarihinden en geç bir (1) iş günü önce aracı bankaya bildirilir. Bir sonraki geri ödeme \ntutarını karşılayacak tutarda ve bir sonraki geri ödeme tarihi ile aynı vadeye sahip bir senet \nİstanbul Şubesine tevdi edilir. \niv) Portföyde bulunan diğer senedin kalan kredi/finansman tutarı ile faiz/kâr payı, \nkomisyon, vergi vs. masrafların toplamını karşılamaması halinde bu senedin bir sonraki geri \nödeme tutarı düşüldükten sonra kalan kredi/finansman tutarı ile faiz/kâr payı, komisyon, vergi \nvs. masrafların toplamı tutarında ve kredi/finansman vadesi ile aynı vadeye sahip yeni bir senet \nile değiştirilmesi gereklidir. \nv) Portföyde bulunan diğer senedin kalan kredi/finansman tutarı ile faiz/kâr payı, \nkomisyon,  vergi  vs.  masrafların  toplamının  üzerinde  olması  halinde,  firma  talebi  üzerine \nportföydeki senet bu toplam tutarı karşılayan bir senet ile değiştirilebilir.  \nvi) Sondan bir önceki geri ödeme işlemi karşılığında portföydeki her iki senet de \niade edilir. Son geri ödeme tutarı hesaplanır ve geri ödeme tarihinden en geç bir (1) iş günü \nönce aracı bankaya bildirilir. Son geri ödeme tutarını karşılayacak tutarda ve kredi/finansman \nvadesi ile aynı vadeye sahip bir senet İstanbul Şubesine tevdi edilir. Son geri ödeme işlemi \nkarşılığında portföydeki senet aracı bankaya iade edilir. \n\n \n15 \n \nvii) Çoklu senet tevdi yöntemi yalnızca kredinin/finansmanın tek dilim halinde \nkullanıldığı hallerde uygulanabilir. \n(6) Değişken faizli/kâr paylı olarak kullanılan kredi/finansman güncel bakiyesinin, tevdi \nedilen senet tutarıyla uyumlu olmasından aracı banka sorumludur. Buna göre, kredi/finansman \ngeri ödeme dönemlerinde kredi/finansman güncel bakiyesinin senet tutarından fazla olduğunun \naracı  bankaca  tespit  edilmesi  halinde  kredi/finansman  bakiyesini  karşılayacak  tutarda  ve \nmevcut senet ile aynı vadeye sahip yeni bir senet daha İstanbul Şubesine tevdi edilir. Merkez \nBankasınca, kredi/finansman güncel bakiyesinin senet tutarını aştığının tespit edilmesi halinde, \naracı bankaya bildirim tarihinden itibaren 5 iş günü içinde yeni senedin İstanbul Şubesine tevdi \nedilmesi gereklidir. Bu süre içerisinde yeni senedin İstanbul Şubesine tevdi edilmemesi halinde \naracı bankanın süre aşımının gerekçelerini de içeren yazılı başvurusu ve Merkez Bankasınca \nyapılacak değerlendirme üzerine bir defaya mahsus olmak üzere ek süre verilir. Bu süreler \niçinde yeni senedin tevdi edilmemesi halinde bu Uygulama Talimatı’nın 19 uncu maddesinin \nkredinin/finansmanın geri çağırılmasına ilişkin hükümleri uygulanır. \n(7) Senet  veya senetlerin İstanbul Şubesine tevdi edilmesi en geç ilgili işlem günü \n(kullanım veya geri ödeme günü) saat 15.30’a kadar sonuçlandırılır. Bu Talimat’ın 6 ncı \nmaddesinin altıncı fıkrası gereğince İstanbul Şubesince tespit edilebilecek eksikliklerin de bu \nsüre içerisinde tamamlanması gerekir. \n(8) Son geri ödeme işlemi karşılığında portföydeki senet veya senetler aracı bankaya \niade edilir. \n \nBEŞİNCİ BÖLÜM \nKredi/Finansmanların Geri Ödemeleri ve Yatırım Taahhüdüne İlişkin İşlemler \n \nKredi/Finansman geri ödemeleri",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Kredi/Finansman dilimlerinin  kullanımı  geri  ödeme  vadelerinde  yapılır. Kredi/Finansman süresinin hesaplanmasında, senet vadesinin hafta sonu veya diğer bir resmî tatil gününe rastlayıp rastlamadığı dikkate alınır. Senet vadesinin tatile rastlaması durumunda tatili izleyen ilk iş günü ödeme günü olarak kabul edilir."
        },
        {
          "paragraf": "3",
          "metin": "Aracı banka, yeni bir dilim kullanımına ilişkin talebi krediye/finansmana  konu yatırımın mevcut durumu ve ilerlemesini gösteren bir yatırım izleme raporu ve kullanım talep edilen  kredi/finansman  dilimine  ilişkin imzalı geri ödeme planı ile dilim kullandırım tarihi öncesindeki son 15 gün içerisinde alınmış, firmanın vadesi geçmiş SGK primi borç durumunu ve vadesi geçmiş vergi borcu durumunu gösterir belgeleri elektronik ortamda ve yazılı olarak iletir. Merkez Bankası, iletilen rapora göre inceleme yaparak yeterli ilerleme sağlanamadığını değerlendirdiği  kredilere/finansmanlara  ilişkin  yeni  dilim  kullanım  taleplerine  onay vermeyebilir."
        },
        {
          "paragraf": "4",
          "metin": "Merkez Bankası kredi/finansman konusu yatırımın ilerleme durumuna ilişkin aracı bankadan dönemsel raporlamalar iletmesini talep edebilir."
        },
        {
          "paragraf": "5",
          "metin": "Kredilere/finansmanlara ilişkin senet  veya senetler en geç kredi/finansman dilim kullanım tarihinde aşağıdaki yöntemlerden birisi kullanılarak İstanbul Şubesine tevdi edilir; a) Tekli senet tevdi yöntemi: i) Senet  veya  senetlerin toplam tutarları en az kredi/finansman tutarı ile faiz/kâr payı, komisyon, vergi vs. masrafların toplamı tutarında ve kredi/finansman vadesi ile aynı vadeye sahip tek bir veya birden fazla senet düzenlenir. ii) Bu senet veya senetlerin geri ödeme tarihleri öncesinde yapılan hesaplamalarda en az kalan kredi/finansman tutarı ile faiz/kâr payı, komisyon, vergi vs. masrafların toplamını karşılamayacağının  tespit  edilmesi  durumunda,  bu  senet  veya  senetlerin tamamı kredinin/finansmanın  en  az  kalan tutarı  ile  faiz/kâr  payı,  komisyon,  vergi  vs.  masrafların 14 toplamını karşılayacak tutarda ve kredi/finansman vadesi ile aynı vadeye sahip yeni bir senet veya birden fazla senet ile ilgili geri ödeme vadesinde değiştirilmesi gereklidir. iii) Bu senet veya senetlerin geri ödeme tarihleri öncesinde yapılan hesaplamalarda kalan kredi/finansman tutarı ile faiz/kâr payı, komisyon, vergi vs. masrafların toplamından daha yüksek tutarda olması halinde, firma talebi üzerine, bu senet veya senetlerin tamamı en az kalan kredi/finansman tutarı ile faiz/kâr payı, komisyon, vergi vs. masrafların toplamını karşılayacak tutarda ve kredi/finansman vadesi ile aynı vadeye sahip yeni bir senet veya birden fazla senet ile değiştirilebilir. iv) Son geri  ödeme  işlemi  karşılığında portföydeki  senet veya  senetler  aracı bankaya iade edilir. b) Çoklu senet tevdi yöntemi: i) Kredinin/Finansmanın kullanım tarihinde ilk geri ödeme tutarını karşılayacak ve ilk geri ödeme tarihi ile aynı vadeye sahip bir senet ile bu senede ilaveten ilk geri ödeme tutarı düşüldükten  sonra  kalan  kredi/finansman  tutarı  ile  faiz/kâr  payı,  komisyon,  vergi  vs. masrafların toplamını karşılayacak tutarda ve kredi/finansman vadesi ile aynı vadeye sahip bir senet düzenlenir. Her iki senet en geç kullanım tarihinde İstanbul Şubesine tevdi edilir. Senet tevdii  sonuçlanmadan  kredi/finansman  tutarının  aracı  banka  hesabına  aktarımı gerçekleştirilmez. ii) Geri ödeme tarihinde, o geri ödeme işlemine karşılık gelen Merkez Bankası portföyündeki  senet  ödemenin  gerçekleşmesini  ve  bu  bendin   (iii)   alt   bendi uyarınca düzenlenecek senedin tevdiini müteakip aracı bankaya iade edilir. iii) Bir sonraki geri ödeme tutarı ile kalan kredi/finansman bakiyesi hesaplanır ve geri ödeme tarihinden en geç bir (1) iş günü önce aracı bankaya bildirilir. Bir sonraki geri ödeme tutarını karşılayacak tutarda ve bir sonraki geri ödeme tarihi ile aynı vadeye sahip bir senet İstanbul Şubesine tevdi edilir. iv) Portföyde bulunan diğer senedin kalan kredi/finansman tutarı ile faiz/kâr payı, komisyon, vergi vs. masrafların toplamını karşılamaması halinde bu senedin bir sonraki geri ödeme tutarı düşüldükten sonra kalan kredi/finansman tutarı ile faiz/kâr payı, komisyon, vergi vs. masrafların toplamı tutarında ve kredi/finansman vadesi ile aynı vadeye sahip yeni bir senet ile değiştirilmesi gereklidir. v) Portföyde bulunan diğer senedin kalan kredi/finansman tutarı ile faiz/kâr payı, komisyon,  vergi  vs.  masrafların  toplamının  üzerinde  olması  halinde,  firma  talebi  üzerine portföydeki senet bu toplam tutarı karşılayan bir senet ile değiştirilebilir. vi) Sondan bir önceki geri ödeme işlemi karşılığında portföydeki her iki senet de iade edilir. Son geri ödeme tutarı hesaplanır ve geri ödeme tarihinden en geç bir (1) iş günü önce aracı bankaya bildirilir. Son geri ödeme tutarını karşılayacak tutarda ve kredi/finansman vadesi ile aynı vadeye sahip bir senet İstanbul Şubesine tevdi edilir. Son geri ödeme işlemi karşılığında portföydeki senet aracı bankaya iade edilir. 15 vii) Çoklu senet tevdi yöntemi yalnızca kredinin/finansmanın tek dilim halinde kullanıldığı hallerde uygulanabilir."
        },
        {
          "paragraf": "6",
          "metin": "Değişken faizli/kâr paylı olarak kullanılan kredi/finansman güncel bakiyesinin, tevdi edilen senet tutarıyla uyumlu olmasından aracı banka sorumludur. Buna göre, kredi/finansman geri ödeme dönemlerinde kredi/finansman güncel bakiyesinin senet tutarından fazla olduğunun aracı  bankaca  tespit  edilmesi  halinde  kredi/finansman  bakiyesini  karşılayacak  tutarda  ve mevcut senet ile aynı vadeye sahip yeni bir senet daha İstanbul Şubesine tevdi edilir. Merkez Bankasınca, kredi/finansman güncel bakiyesinin senet tutarını aştığının tespit edilmesi halinde, aracı bankaya bildirim tarihinden itibaren 5 iş günü içinde yeni senedin İstanbul Şubesine tevdi edilmesi gereklidir. Bu süre içerisinde yeni senedin İstanbul Şubesine tevdi edilmemesi halinde aracı bankanın süre aşımının gerekçelerini de içeren yazılı başvurusu ve Merkez Bankasınca yapılacak değerlendirme üzerine bir defaya mahsus olmak üzere ek süre verilir. Bu süreler içinde yeni senedin tevdi edilmemesi halinde bu Uygulama Talimatı’nın 19 uncu maddesinin kredinin/finansmanın geri çağırılmasına ilişkin hükümleri uygulanır."
        },
        {
          "paragraf": "7",
          "metin": "Senet  veya senetlerin İstanbul Şubesine tevdi edilmesi en geç ilgili işlem günü (kullanım veya geri ödeme günü) saat 15.30’a kadar sonuçlandırılır. Bu Talimat’ın 6 ncı maddesinin altıncı fıkrası gereğince İstanbul Şubesince tespit edilebilecek eksikliklerin de bu süre içerisinde tamamlanması gerekir."
        },
        {
          "paragraf": "8",
          "metin": "Son geri ödeme işlemi karşılığında portföydeki senet veya senetler aracı bankaya iade edilir. BEŞİNCİ BÖLÜM Kredi/Finansmanların Geri Ödemeleri ve Yatırım Taahhüdüne İlişkin İşlemler Kredi/Finansman geri ödemeleri"
        }
      ]
    },
    {
      "madde_no": "17",
      "başlık": "(1) Senet üzerinde yazılı tutar senet vadesinde ödenir.",
      "içerik": "(2) Aracı bankalar senet bedelinin Merkez Bankasına ödenmesini müteakip, senetleri \nödeme için ibraza, bedeli ödenen senetleri borçluya iade etmeye, ödenen tutarlar için makbuz \nvermeye, ödememe halinde protesto çekmeye, icra veya dava yoluyla takibe yetkilidir. \n(3) Tahsil işlemleri dolayısıyla Merkez Bankasınca aracı bankalara herhangi bir ücret, \nmasraf ve komisyon ödenmez.  \n(4) Senet bedeli, herhangi bir ücret, masraf ve komisyon düşülmeksizin vade günü, \nvadenin tatile rastlaması halinde ise tatili izleyen ilk iş günü Merkez Bankasına aracı banka \ntarafından ödenir. Gerçekleştirilen geri ödeme işlemleri aynı gün Merkez Bankasına bildirilir.  \n(5) Senet vadesinde aracı bankaca geri ödemenin yapılmaması halinde Merkez Bankası \nsenet bedellerini resen tahsil edebileceği gibi, protesto ve takip yoluna da başvurabilir. Bu husus \naracı bankanın sorumluluğunu ortadan kaldırmaz. Senet bedellerinin Merkez Bankasınca tahsili \n\n \n16 \n \nhalinde tüm giderler, tahsil komisyonuyla birlikte aracı bankadan tahsil edilir. Senet bedelinin \nödenmemesi halinde protesto ve takip giderleri aracı banka tarafından karşılanır. \n(6) Bedelleri vadelerinde Merkez Bankası hesaplarına alacak kaydedilen ve geri ödeme \nişlemi bildirilen senetler senet portföyünden çıkarılır ve aracı bankaya iade edilir.  \n(7)  Bu  Uygulama  Talimatı kapsamında Merkez  Bankasına  tevdi  edilen  senetler \nkarşılığında kullandırılan kredilere/finansmanlara ilişkin geri ödemeler, geri ödeme planına \nuygun olarak tüm kredi/finansman bakiyesinin geri ödenmesi suretiyle gerçekleştirilir. Son geri \nödeme işlemini müteakip ilgili senet portföyden çıkarılır ve aracı bankaya iade edilir.  \n(8) Kredinin/Finansmanın erken geri ödenmesi, mevcut kredi/finansman bakiyesinin \ntamamının ödenmesi  ile  gerçekleştirilir. Kredi/Finansman bakiyesinin  kısmen  erken  geri \nödenmesi mümkün değildir. \n(9) Erken geri ödeme talebi, kredinin/finansmanın erken geri ödeneceği tarihten en geç \niki iş günü öncesinde Merkez Bankasına bildirilir. Bu talep üzerine erken geri ödeme vadesinde \nkrediye/finansmana ilişkin kalan anapara, komisyon, vergi vs. masrafların toplamı tahsil edilir \nve senetler portföyden çıkarılarak aracı bankaya iade edilir. Erken geri ödeme işleminde sadece \ntahakkuk  eden  faizler/kâr  payları tahsil  edilir. Aracı  bankalarca  erken  geri  ödeme  işlemi \nsebebiyle firmalardan herhangi bir masraf, komisyon ya da faiz/kâr payı talep edilemez.  \n(10)  Erken  geri ödeme bu  Talimat’ın 18 inci  maddesi uyarınca yatırım taahhüdünün \ngerçekleştirilmesi  sorumluluğunu ortadan kaldırmaz. Erken  geri  ödeme  yapılan \nkredi/finansman işleminde kullanılan YTB kapsamında veya YTB’siz kullandırılan kredilerde \naynı yatırım kapsamında tekrar yatırım taahhütlü avans kredisi/finansmanı kullandırılmaz.  \n(11) Aracı banka tarafından, senet vadesinde kredi/finansman geri ödeme tutarının \ntahsil edilememesi halinde senedi keşide eden borçlu firma Genel Müdürlükten teyit alınmak \nkaydıyla vadeyi izleyen ikinci iş gününde protesto edilir ve Türkiye Bankalar Birliği Risk \nMerkezine bildirimde bulunulur.  \n(12) 6102 sayılı Kanun’un 18 inci maddesinin üçüncü fıkrası gereğince ihbarlar noter \nkanalıyla,  taahhütlü  mektupla,  telgrafla  veya  güvenli elektronik  imza  kullanılarak  kayıtlı \nelektronik posta yoluyla yapılır.  \nYatırım taahhüdünün gerçekleştirilmesi",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Aracı bankalar senet bedelinin Merkez Bankasına ödenmesini müteakip, senetleri ödeme için ibraza, bedeli ödenen senetleri borçluya iade etmeye, ödenen tutarlar için makbuz vermeye, ödememe halinde protesto çekmeye, icra veya dava yoluyla takibe yetkilidir."
        },
        {
          "paragraf": "3",
          "metin": "Tahsil işlemleri dolayısıyla Merkez Bankasınca aracı bankalara herhangi bir ücret, masraf ve komisyon ödenmez."
        },
        {
          "paragraf": "4",
          "metin": "Senet bedeli, herhangi bir ücret, masraf ve komisyon düşülmeksizin vade günü, vadenin tatile rastlaması halinde ise tatili izleyen ilk iş günü Merkez Bankasına aracı banka tarafından ödenir. Gerçekleştirilen geri ödeme işlemleri aynı gün Merkez Bankasına bildirilir."
        },
        {
          "paragraf": "5",
          "metin": "Senet vadesinde aracı bankaca geri ödemenin yapılmaması halinde Merkez Bankası senet bedellerini resen tahsil edebileceği gibi, protesto ve takip yoluna da başvurabilir. Bu husus aracı bankanın sorumluluğunu ortadan kaldırmaz. Senet bedellerinin Merkez Bankasınca tahsili 16 halinde tüm giderler, tahsil komisyonuyla birlikte aracı bankadan tahsil edilir. Senet bedelinin ödenmemesi halinde protesto ve takip giderleri aracı banka tarafından karşılanır."
        },
        {
          "paragraf": "6",
          "metin": "Bedelleri vadelerinde Merkez Bankası hesaplarına alacak kaydedilen ve geri ödeme işlemi bildirilen senetler senet portföyünden çıkarılır ve aracı bankaya iade edilir."
        },
        {
          "paragraf": "7",
          "metin": "Bu  Uygulama  Talimatı kapsamında Merkez  Bankasına  tevdi  edilen  senetler karşılığında kullandırılan kredilere/finansmanlara ilişkin geri ödemeler, geri ödeme planına uygun olarak tüm kredi/finansman bakiyesinin geri ödenmesi suretiyle gerçekleştirilir. Son geri ödeme işlemini müteakip ilgili senet portföyden çıkarılır ve aracı bankaya iade edilir."
        },
        {
          "paragraf": "8",
          "metin": "Kredinin/Finansmanın erken geri ödenmesi, mevcut kredi/finansman bakiyesinin tamamının ödenmesi  ile  gerçekleştirilir. Kredi/Finansman bakiyesinin  kısmen  erken  geri ödenmesi mümkün değildir."
        },
        {
          "paragraf": "9",
          "metin": "Erken geri ödeme talebi, kredinin/finansmanın erken geri ödeneceği tarihten en geç iki iş günü öncesinde Merkez Bankasına bildirilir. Bu talep üzerine erken geri ödeme vadesinde krediye/finansmana ilişkin kalan anapara, komisyon, vergi vs. masrafların toplamı tahsil edilir ve senetler portföyden çıkarılarak aracı bankaya iade edilir. Erken geri ödeme işleminde sadece tahakkuk  eden  faizler/kâr  payları tahsil  edilir. Aracı  bankalarca  erken  geri  ödeme  işlemi sebebiyle firmalardan herhangi bir masraf, komisyon ya da faiz/kâr payı talep edilemez."
        },
        {
          "paragraf": "10",
          "metin": "Erken  geri ödeme bu  Talimat’ın 18 inci  maddesi uyarınca yatırım taahhüdünün gerçekleştirilmesi  sorumluluğunu ortadan kaldırmaz. Erken  geri  ödeme  yapılan kredi/finansman işleminde kullanılan YTB kapsamında veya YTB’siz kullandırılan kredilerde aynı yatırım kapsamında tekrar yatırım taahhütlü avans kredisi/finansmanı kullandırılmaz."
        },
        {
          "paragraf": "11",
          "metin": "Aracı banka tarafından, senet vadesinde kredi/finansman geri ödeme tutarının tahsil edilememesi halinde senedi keşide eden borçlu firma Genel Müdürlükten teyit alınmak kaydıyla vadeyi izleyen ikinci iş gününde protesto edilir ve Türkiye Bankalar Birliği Risk Merkezine bildirimde bulunulur."
        },
        {
          "paragraf": "12",
          "metin": "6102 sayılı Kanun’un 18 inci maddesinin üçüncü fıkrası gereğince ihbarlar noter kanalıyla,  taahhütlü  mektupla,  telgrafla  veya  güvenli elektronik  imza  kullanılarak  kayıtlı elektronik posta yoluyla yapılır. Yatırım taahhüdünün gerçekleştirilmesi"
        }
      ]
    },
    {
      "madde_no": "18",
      "başlık": "(1) Kredi/Finansman konusu yatırım taahhüdünün ilgili yatırımına ait",
      "içerik": "Yatırım  Teşvik  Belgesinin  kapatılmasını  müteakip kapatılması  esastır. Kredi/finansman \nvadesine kadar Yatırım Teşvik Belgesinin kapatılmamış olması veya yatırıma ilişkin Yatırım \nTeşvik Belgesi bulunmaması halinde taahhüdün en geç kredi/finansman vadesinden  itibaren \naltı (6) ay sonunda ilgili yatırımın gerçekleştiğini tevsik eden bilgi ve belgelerle kapatılması \nesastır. YTB süresi bu süreden önce dolan kredilerde, aracı banka yatırımın tamamlanma \noranını  tespit  ederek  Merkez  Bankasına  yazılı  bildirimde  bulunur.  Bakanlıkça  YTB’nin \nkapatılması için ek süre verilmiş olması halinde YTAK kapsamındaki yatırım taahhüdünü \n\n \n17 \n \ngerçekleştirme  süresi  bu  ek  süre  kadar  uzatılır. Kredilerle/Finansmanlarla ilgili  yatırım \ntaahhütlerinin gerçekleşme durumu aracı bankalar tarafından kredi/finansman bazında izlenir. \n(2) Taahhütlerin gerçekleşme durumu firmalarca taahhüt kapatma süresi sonunu izleyen \ngünden itibaren en çok bir ay içinde bu maddede açıklanan şekilde aracı bankalarca tevsik \nedilir.  \n(3) YTB kapatma işlemleri sonuçlanmış ise yatırım taahhüdünün gerçekleşme durumu \nfirmaca Bakanlıktan alınacak yazının aracı bankaya ibrazı ile tespit edilir.  \n(4)  YTB’nin  kapatma  işlemlerinin kredi/finansman  vadesine  kadar sonuçlanmamış \nolması  durumunda  ise  20/6/2012  tarihli  ve  28329  sayılı  Resmî  Gazete’de  yayımlanan \nYatırımlarda Devlet Yardımları Hakkında Kararın Uygulanmasına İlişkin Tebliğ (Tebliğ No: \n2012/1)’in eklerinde yer alan örneklere uygun olarak Yeminli Mali Müşavirlerce düzenlenecek \n“Yatırım Kapsamı Harcamaların Tespitine İlişkin Yeminli Mali Müşavir Raporu” ile “Yatırım \nTamamlama  Ekspertiz  Raporu”nun  aracı  bankaya  ibrazı  ve  aracı  banka  tarafından  teyit \namacıyla yapılacak değerleme-ekspertiz işlemi ile yatırım taahhüdünün gerçekleşme durumu \ntespit edilir.  \n(5) Aracı banka yatırım taahhüdünün gerçekleşme durumunun tespit sonucunu en geç \non iş günü içinde Genel Müdürlüğe bildirir. Genel Müdürlüğün talep etmesi halinde taahhüt \ngerçekleşme durumunun tespitine ilişkin belgeler de ayrıca iletilir.  \n(6) Bu Uygulama Talimatı’nın 19 uncu maddesinin üçüncü fıkrası kapsamında yaptırım \nuygulanan  krediler/finansmanlar  için  bu madde kapsamında  yatırım  taahhüdünün  takibi \nyapılmaz. \n \nALTINCI BÖLÜM \nKredi/Finansmanların Geri Çağırılması ve Kredi/Finansmanlara ilişkin Yaptırım ve \nCezalar \n \nKredi/Finansmanların geri çağırılması, yaptırım ve cezalar",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Taahhütlerin gerçekleşme durumu firmalarca taahhüt kapatma süresi sonunu izleyen günden itibaren en çok bir ay içinde bu maddede açıklanan şekilde aracı bankalarca tevsik edilir."
        },
        {
          "paragraf": "3",
          "metin": "YTB kapatma işlemleri sonuçlanmış ise yatırım taahhüdünün gerçekleşme durumu firmaca Bakanlıktan alınacak yazının aracı bankaya ibrazı ile tespit edilir."
        },
        {
          "paragraf": "4",
          "metin": "YTB’nin  kapatma  işlemlerinin kredi/finansman  vadesine  kadar sonuçlanmamış olması  durumunda  ise  20/6/2012  tarihli  ve  28329  sayılı  Resmî  Gazete’de  yayımlanan Yatırımlarda Devlet Yardımları Hakkında Kararın Uygulanmasına İlişkin Tebliğ (Tebliğ No: 2012/1)’in eklerinde yer alan örneklere uygun olarak Yeminli Mali Müşavirlerce düzenlenecek “Yatırım Kapsamı Harcamaların Tespitine İlişkin Yeminli Mali Müşavir Raporu” ile “Yatırım Tamamlama  Ekspertiz  Raporu”nun  aracı  bankaya  ibrazı  ve  aracı  banka  tarafından  teyit amacıyla yapılacak değerleme-ekspertiz işlemi ile yatırım taahhüdünün gerçekleşme durumu tespit edilir."
        },
        {
          "paragraf": "5",
          "metin": "Aracı banka yatırım taahhüdünün gerçekleşme durumunun tespit sonucunu en geç on iş günü içinde Genel Müdürlüğe bildirir. Genel Müdürlüğün talep etmesi halinde taahhüt gerçekleşme durumunun tespitine ilişkin belgeler de ayrıca iletilir."
        },
        {
          "paragraf": "6",
          "metin": "Bu Uygulama Talimatı’nın 19 uncu maddesinin üçüncü fıkrası kapsamında yaptırım uygulanan  krediler/finansmanlar  için  bu madde kapsamında  yatırım  taahhüdünün  takibi yapılmaz. ALTINCI BÖLÜM Kredi/Finansmanların Geri Çağırılması ve Kredi/Finansmanlara ilişkin Yaptırım ve Cezalar Kredi/Finansmanların geri çağırılması, yaptırım ve cezalar"
        }
      ]
    },
    {
      "madde_no": "19",
      "başlık": "(1)  Merkez  Bankası  kullandırdığı  kredileri/finansmanları,  gerek",
      "içerik": "gördüğünde aracı banka görüşünü de alarak vadesinden önce geri çağırma hakkına sahiptir.  \n(2) Bu madde kapsamındaki gecikme faizinin/cezalarının Merkez Bankasının ilan ettiği \nen yüksek gecelik borç verme faiz oranının 1,5 katsayı ile çarpımı sonucu hesaplanan oran \nüzerinden hesaplanması esastır. \n(3) Senedin  avansa  kabul  edilmesinden  sonra;  bu  Uygulama  Talimatı’nın 9  uncu \nmaddesi ve 10 uncu maddesinin birinci fıkrasında belirtilen koşulların sağlanmadığının tespit \nedilmesi halinde; \n a) Kullandırılan kredi/finansman Merkez Bankasınca geri çağırılır ve tahsis edilen \nkredi/finansman tutarı iptal edilir. Bu durumda Merkez Bankası krediye/finansmana ilişkin \n\n \n18 \n \nkalan anapara, komisyon, vergi vs. masrafların toplamının tek seferde ödenmesi için aracı \nbankaya yazılı talimat gönderir. Talimatın gönderildiği tarihten itibaren en geç 5 iş günü içinde \nilgili tüm tutar ödenir ve geri ödeme işlemi aynı gün Merkez Bankasına bildirilir. Ödeme ve \nbildirimin ardından senetler vadelerinden önce senet portföyünden çıkarılır ve aracı bankaya \niade edilir. Bu fıkra kapsamındaki işlemlerde sadece tahakkuk eden faizler/kâr payları tahsil \nedilir. \n b) Bu madde kapsamında geri çağırılan krediler/finansmanlar için, kredi/finansman \nkullanım tarihinden geri ödemenin yapıldığı tarihe kadar, kredi/finansman tutarı üzerinden geri \nödeme tutarları ve tarihleri de dikkate alınarak, bu maddenin ikinci fıkrasında belirtilen oran \nüzerinden yaptırım uygulanır.  \nc) Geri çağırılan krediyi/finansmanı kullanan firma adına aynı aracı banka tarafından \nyapılacak diğer kredi/finansman başvuruları kabul edilmez. \n(4) Kredi değerliliğinin kaybedildiğinin aracı banka tarafından bildirilmesi halinde, \nMerkez Bankası aracı banka görüşünü de dikkate alarak kredinin/finansmanın geri çağırılıp \nçağırılmayacağına  karar  verir.  Kredinin/Finansmanın  geri  çağırılmasına  karar  verilmesi \ndurumunda Merkez Bankası kalan kredi/finansman bakiyesinin ödenmesi için aracı bankaya \ntalimat gönderir. Talimatın aracı bankaya ulaştığı tarihten itibaren 2 iş günü içinde bakiye tutarı \nödenir ve  geri  ödeme  işlemi  aynı  gün  Merkez  Bankasına bildirilir.  Ödeme  ve  bildirimin \nardından senetler vadelerinden önce senet portföyünden çıkarılır ve aracı bankaya iade edilir.  \n (5) Avansa kabul edilen senetlerin bu Talimat’ın 17 nci maddesinde belirtilen şekilde, \na) Vadelerinde Merkez Bankasına geri ödenmemesi veya Merkez Bankasına tevdi \nedilen senetler karşılığında kullandırılan kredilere/finansmanlara ilişkin geri ödemelerin geri \nödeme planında belirtilen vadelerde Merkez Bankasına yapılmaması halinde, vade tarihinden \nitibaren  ödeme  tarihine  kadar her gün  için, bu  maddenin  ikinci  fıkrasında  belirtilen  oran \nüzerinden gecikme faizi/cezası uygulanır. Ayrıca, hesaplanan bu faiz/ceza tutarına, BSMV \nuygulanır.  \nb) Ödemelerin  Merkez  Bankasına  zamanında  yapılmaması  durumunda  talep \ntarihinden  itibaren  bu  maddenin  ikinci  fıkrasında  belirtilen  oranda  gecikme  faizi/cezası \nuygulanır.  \n(6) Yatırım taahhüdünün bu Uygulama Talimatı’nın 18 inci maddesinde belirtilen usule \nuygun  olarak kısmen veya tamamen gerçekleştirilmemesi halinde, kredi/finansman  anapara \ntutarına taahhüdün gerçekleştirilemeyen kısmı oranında, kullanım tarihinden ödeme tarihine \nkadar, taksit ödeme tarihlerinde geçerli olan Merkez Bankasının ilan ettiği en yüksek gecelik \nborç verme faiz oranı üzerinden yaptırım uygulanır. Hesaplanan yaptırım tutarı BSMV ile \nbirlikte  aracı  bankadan  tahsil  edilir.  Vadesi  dolmamış  kredilerde/finansmanlarda  yaptırım \nödemeleri  kredi/finansman  geri  ödeme  tarihlerinde  taksitli  olarak  yapılır.  Geri  ödemesi \nyapılmış taksitlere ait yaptırım tutarı ise tek seferde tahsil edilir. Tek seferde tahsil edilecek \nyaptırımların  ödenmesi  için  bildirim  tarihinden  itibaren  5  iş  günü  süre  verilir. İhtiyaç \nduyulması halinde aracı bankanın başvurusu üzerine Genel Müdürlükçe bu süreye ek süre \n\n \n19 \n \nverilebilir. Yatırım yapma taahhüdünü gerçekleştirmeyen firmaların kredi/finansman kullanım \ntalepleri, taahhüdün gerçekleştirilmediğinin tespit edildiği ya da Merkez Bankasına bildirildiği \ntarihten itibaren beş yıl süreyle kabul edilmez. \n(7) Bu Uygulama Talimatı’nın 11 inci madde hükümleri kapsamında düzenlenen faiz/ \nkâr payı farklılaştırma şartlarından birisinin gerçekleştirilmediğinin tespit edilmesi halinde, \nkullanılan  kredi/finansman  tutarına  kredi/finansman  kullanım  süresi  boyunca  bu  hüküm \ndolayısıyla yararlanılmış olan faiz/kâr payı ile yararlanılması gereken faiz/kâr payı farkının 1,5 \nkatı oranında yaptırım uygulanır. \n \nYEDİNCİ BÖLÜM \nDiğer Hususlar \n \nMevzuata ilişkin hususlar",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Bu madde kapsamındaki gecikme faizinin/cezalarının Merkez Bankasının ilan ettiği en yüksek gecelik borç verme faiz oranının 1,5 katsayı ile çarpımı sonucu hesaplanan oran üzerinden hesaplanması esastır."
        },
        {
          "paragraf": "3",
          "metin": "Senedin  avansa  kabul  edilmesinden  sonra;  bu  Uygulama  Talimatı’nın 9  uncu maddesi ve 10 uncu maddesinin birinci fıkrasında belirtilen koşulların sağlanmadığının tespit edilmesi halinde; a) Kullandırılan kredi/finansman Merkez Bankasınca geri çağırılır ve tahsis edilen kredi/finansman tutarı iptal edilir. Bu durumda Merkez Bankası krediye/finansmana ilişkin 18 kalan anapara, komisyon, vergi vs. masrafların toplamının tek seferde ödenmesi için aracı bankaya yazılı talimat gönderir. Talimatın gönderildiği tarihten itibaren en geç 5 iş günü içinde ilgili tüm tutar ödenir ve geri ödeme işlemi aynı gün Merkez Bankasına bildirilir. Ödeme ve bildirimin ardından senetler vadelerinden önce senet portföyünden çıkarılır ve aracı bankaya iade edilir. Bu fıkra kapsamındaki işlemlerde sadece tahakkuk eden faizler/kâr payları tahsil edilir. b) Bu madde kapsamında geri çağırılan krediler/finansmanlar için, kredi/finansman kullanım tarihinden geri ödemenin yapıldığı tarihe kadar, kredi/finansman tutarı üzerinden geri ödeme tutarları ve tarihleri de dikkate alınarak, bu maddenin ikinci fıkrasında belirtilen oran üzerinden yaptırım uygulanır. c) Geri çağırılan krediyi/finansmanı kullanan firma adına aynı aracı banka tarafından yapılacak diğer kredi/finansman başvuruları kabul edilmez."
        },
        {
          "paragraf": "4",
          "metin": "Kredi değerliliğinin kaybedildiğinin aracı banka tarafından bildirilmesi halinde, Merkez Bankası aracı banka görüşünü de dikkate alarak kredinin/finansmanın geri çağırılıp çağırılmayacağına  karar  verir.  Kredinin/Finansmanın  geri  çağırılmasına  karar  verilmesi durumunda Merkez Bankası kalan kredi/finansman bakiyesinin ödenmesi için aracı bankaya talimat gönderir. Talimatın aracı bankaya ulaştığı tarihten itibaren 2 iş günü içinde bakiye tutarı ödenir ve  geri  ödeme  işlemi  aynı  gün  Merkez  Bankasına bildirilir.  Ödeme  ve  bildirimin ardından senetler vadelerinden önce senet portföyünden çıkarılır ve aracı bankaya iade edilir."
        },
        {
          "paragraf": "5",
          "metin": "Avansa kabul edilen senetlerin bu Talimat’ın 17 nci maddesinde belirtilen şekilde, a) Vadelerinde Merkez Bankasına geri ödenmemesi veya Merkez Bankasına tevdi edilen senetler karşılığında kullandırılan kredilere/finansmanlara ilişkin geri ödemelerin geri ödeme planında belirtilen vadelerde Merkez Bankasına yapılmaması halinde, vade tarihinden itibaren  ödeme  tarihine  kadar her gün  için, bu  maddenin  ikinci  fıkrasında  belirtilen  oran üzerinden gecikme faizi/cezası uygulanır. Ayrıca, hesaplanan bu faiz/ceza tutarına, BSMV uygulanır. b) Ödemelerin  Merkez  Bankasına  zamanında  yapılmaması  durumunda  talep tarihinden  itibaren  bu  maddenin  ikinci  fıkrasında  belirtilen  oranda  gecikme  faizi/cezası uygulanır."
        },
        {
          "paragraf": "6",
          "metin": "Yatırım taahhüdünün bu Uygulama Talimatı’nın 18 inci maddesinde belirtilen usule uygun  olarak kısmen veya tamamen gerçekleştirilmemesi halinde, kredi/finansman  anapara tutarına taahhüdün gerçekleştirilemeyen kısmı oranında, kullanım tarihinden ödeme tarihine kadar, taksit ödeme tarihlerinde geçerli olan Merkez Bankasının ilan ettiği en yüksek gecelik borç verme faiz oranı üzerinden yaptırım uygulanır. Hesaplanan yaptırım tutarı BSMV ile birlikte  aracı  bankadan  tahsil  edilir.  Vadesi  dolmamış  kredilerde/finansmanlarda  yaptırım ödemeleri  kredi/finansman  geri  ödeme  tarihlerinde  taksitli  olarak  yapılır.  Geri  ödemesi yapılmış taksitlere ait yaptırım tutarı ise tek seferde tahsil edilir. Tek seferde tahsil edilecek yaptırımların  ödenmesi  için  bildirim  tarihinden  itibaren  5  iş  günü  süre  verilir. İhtiyaç duyulması halinde aracı bankanın başvurusu üzerine Genel Müdürlükçe bu süreye ek süre 19 verilebilir. Yatırım yapma taahhüdünü gerçekleştirmeyen firmaların kredi/finansman kullanım talepleri, taahhüdün gerçekleştirilmediğinin tespit edildiği ya da Merkez Bankasına bildirildiği tarihten itibaren beş yıl süreyle kabul edilmez."
        },
        {
          "paragraf": "7",
          "metin": "Bu Uygulama Talimatı’nın 11 inci madde hükümleri kapsamında düzenlenen faiz/ kâr payı farklılaştırma şartlarından birisinin gerçekleştirilmediğinin tespit edilmesi halinde, kullanılan  kredi/finansman  tutarına  kredi/finansman  kullanım  süresi  boyunca  bu  hüküm dolayısıyla yararlanılmış olan faiz/kâr payı ile yararlanılması gereken faiz/kâr payı farkının 1,5 katı oranında yaptırım uygulanır. YEDİNCİ BÖLÜM Diğer Hususlar Mevzuata ilişkin hususlar"
        }
      ]
    },
    {
      "madde_no": "20",
      "başlık": "(1) Kredi/Finansman kullanan firma tarafından yatırım faaliyetlerine bağlı",
      "içerik": "olarak düzenlenen ve aracı bankalar aracılığıyla Merkez Bankasına sunulan  senetler  Merkez \nBankasınca avansa kabul edilir. Bu itibarla, Türk parası kıymetini koruma ve yatırım teşvik \nmevzuatı ile ilgili diğer mevzuatın öngördüğü ve öngöreceği her türlü takip, bildirim, benzeri \nişlemler ve sorumluluklar aracı bankaların yükümlülüğündedir. \n(2) 1/7/1964 tarihli ve 488 sayılı Damga Vergisi Kanunu gereğince, kambiyo senetleri \ndamga vergisine tabi olmadığından, avansa tevdi edilen senetlerde damga vergisi ödenmez, \naracı  bankalarca  düzenlenen  taahhütname  ve  temliknameler  de  damga  vergisinden istisna \nedilmiştir. \n (3) Bu Uygulama Talimatı kapsamında MASAK, Amerika Birleşik Devletleri Yabancı \nVarlıkların Kontrolü Ofisi (OFAC), Birleşmiş Milletler Güvenlik Konseyi, Birleşik Krallık \nFinansal Yaptırımları Uygulama Ofisi veya Avrupa Birliği Finansal Yaptırımlar listelerinde ve \nihtiyaç olması halinde Merkez Bankasınca bildirilecek benzeri listelerde olduğu tespit edilen \nfirmalara ve söz konusu listelerde yer alan kişiler tarafından doğrudan veya dolaylı olarak sahip, \nortak olunan veya kontrol edilen firmalara kredi/finansman kullandırılamaz.  \n(4) Bu Uygulama Talimatı kapsamında MASAK, OFAC, Birleşmiş Milletler Güvenlik \nKonseyi, Birleşik Krallık Finansal Yaptırımları Uygulama Ofisi veya Avrupa Birliği Finansal \nYaptırımları  listelerine  ve  ihtiyaç olması  halinde  Merkez  Bankasınca  bildirilecek  benzeri \nlistelerde yer alan firmalar ve kişilerle yapılan ticari faaliyetlerle ilgili olarak ve söz konusu \nlistelere  konu  mal  veya  hizmetlere  ilişkin  olarak  kredi/finansman kullandırılamaz, \nkredi/finansman taahhütleri bu faaliyetlere ilişkin belgelerle kapatılamaz. \n(5)  Kredi/Finansman kullandırılan firmaların ve söz konusu firmalara doğrudan veya \ndolaylı olarak sahip, ortak olan veya kontrol eden kişilerin MASAK, OFAC, Birleşmiş Milletler \nGüvenlik Konseyi, Birleşik Krallık Finansal Yaptırımları Uygulama Ofisi veya Avrupa Birliği \nFinansal Yaptırımlar listelerinde ve ihtiyaç olması halinde Merkez Bankasınca bildirilecek \n\n \n20 \n \nbenzeri listelerde bulunup bulunmadığına ve kredi/finansman kullandırılan mal veya hizmetler \nile ticari faaliyette bulunulan firma ve kişilerin anılan yaptırımlara ait listelere konu olup \nolmadığına ilişkin kontrol aracı banka tarafından yapılır. Bu konudaki tüm hukuki sorumluluk \naracı bankaya aittir. \n(6) Talep edilmesi durumunda kredi/finansman konusu işleme ilişkin detay bilgiler aracı \nbankalar tarafından Merkez Bankasına bildirilir. \n(7) Merkez Bankası, kredi/finansman kullanımlarının bu Uygulama Talimatı’na uygun \nolarak yapılıp yapılmadığını aracı banka nezdinde denetleme hakkını saklı tutar. \nSenetlerin muhafazası",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "1/7/1964 tarihli ve 488 sayılı Damga Vergisi Kanunu gereğince, kambiyo senetleri damga vergisine tabi olmadığından, avansa tevdi edilen senetlerde damga vergisi ödenmez, aracı  bankalarca  düzenlenen  taahhütname  ve  temliknameler  de  damga  vergisinden istisna edilmiştir."
        },
        {
          "paragraf": "3",
          "metin": "Bu Uygulama Talimatı kapsamında MASAK, Amerika Birleşik Devletleri Yabancı Varlıkların Kontrolü Ofisi (OFAC), Birleşmiş Milletler Güvenlik Konseyi, Birleşik Krallık Finansal Yaptırımları Uygulama Ofisi veya Avrupa Birliği Finansal Yaptırımlar listelerinde ve ihtiyaç olması halinde Merkez Bankasınca bildirilecek benzeri listelerde olduğu tespit edilen firmalara ve söz konusu listelerde yer alan kişiler tarafından doğrudan veya dolaylı olarak sahip, ortak olunan veya kontrol edilen firmalara kredi/finansman kullandırılamaz."
        },
        {
          "paragraf": "4",
          "metin": "Bu Uygulama Talimatı kapsamında MASAK, OFAC, Birleşmiş Milletler Güvenlik Konseyi, Birleşik Krallık Finansal Yaptırımları Uygulama Ofisi veya Avrupa Birliği Finansal Yaptırımları  listelerine  ve  ihtiyaç olması  halinde  Merkez  Bankasınca  bildirilecek  benzeri listelerde yer alan firmalar ve kişilerle yapılan ticari faaliyetlerle ilgili olarak ve söz konusu listelere  konu  mal  veya  hizmetlere  ilişkin  olarak  kredi/finansman kullandırılamaz, kredi/finansman taahhütleri bu faaliyetlere ilişkin belgelerle kapatılamaz."
        },
        {
          "paragraf": "5",
          "metin": "Kredi/Finansman kullandırılan firmaların ve söz konusu firmalara doğrudan veya dolaylı olarak sahip, ortak olan veya kontrol eden kişilerin MASAK, OFAC, Birleşmiş Milletler Güvenlik Konseyi, Birleşik Krallık Finansal Yaptırımları Uygulama Ofisi veya Avrupa Birliği Finansal Yaptırımlar listelerinde ve ihtiyaç olması halinde Merkez Bankasınca bildirilecek 20 benzeri listelerde bulunup bulunmadığına ve kredi/finansman kullandırılan mal veya hizmetler ile ticari faaliyette bulunulan firma ve kişilerin anılan yaptırımlara ait listelere konu olup olmadığına ilişkin kontrol aracı banka tarafından yapılır. Bu konudaki tüm hukuki sorumluluk aracı bankaya aittir."
        },
        {
          "paragraf": "6",
          "metin": "Talep edilmesi durumunda kredi/finansman konusu işleme ilişkin detay bilgiler aracı bankalar tarafından Merkez Bankasına bildirilir."
        },
        {
          "paragraf": "7",
          "metin": "Merkez Bankası, kredi/finansman kullanımlarının bu Uygulama Talimatı’na uygun olarak yapılıp yapılmadığını aracı banka nezdinde denetleme hakkını saklı tutar. Senetlerin muhafazası"
        }
      ]
    },
    {
      "madde_no": "21",
      "başlık": "(1) Avansa kabul edilen senetler ve ilgili belgelerin saklanması, sayımı ve",
      "içerik": "kontrolü Müşterek Muhafaza Yönetmeliği ile Uygulama Talimatı hükümlerine göre yapılır. \nSenet vadesinde geri ödemenin yapılmaması halinde yapılacak diğer işlemler"
    },
    {
      "madde_no": "22",
      "başlık": "(1) Senet vadesinde geri ödemenin yapılmaması halinde, aracı banka",
      "içerik": "tarafından protesto çekilmesi Merkez Bankası yönünden keşideciye ve senede dayanarak aracı \nbankaya ödeme için başvuru yapılmasına imkân sağlamaktadır. Vadelerinde aracı bankaya \nödenmeyen  veya  hesaplarının  müsait  olmaması  nedeniyle  İstanbul  Şubesince  resen  tahsil \nedilemeyen işlemlerde bu husus İstanbul Şubesince de izlenir.  \n(2) 6102 sayılı Kanun’un poliçede protesto ve sürelerine ilişkin 714 üncü ve bonoya \nuygulanacak  hükümlere  ilişkin  778  inci  maddeleri  çerçevesinde,  ödememe  protestosunun, \nvadesi kesin olarak belli olan (belirli bir günde veya keşide gününden veya görüldükten belirli \nbir süre sonra ödenme şartını içeren) senetlerde, ödeme gününü izleyen iki iş günü içinde; \ngörüldüğünde ödenme şartını içeren senetlerde ise, senedin sunulması için verilmiş olan süre \niçinde çekilmesi gerekir. Bu gibi durumlarda protesto süresinin geçirilmemesine dikkat edilir.  \n(3)  Senetler,  protesto için  gönderilmeden  önce  protestoya  ilişkin  belgeler  İstanbul \nŞubesi müdür yardımcısı ve müdürü tarafından imzalanır. \n(4) Protesto ile ilgili belgeler protestonun düzenlenmesi amacıyla notere gönderilmek \nüzere imza karşılığında ilgili memura verilir. \n(5) 6102 sayılı Kanun’un 723 üncü ve 778 inci maddeleri çerçevesinde, ödemeden \nkaçınma keyfiyetinin protesto gününü izleyen dört iş günü içinde senet keşidecisi ve varsa \nkeşideciye aval veren banka ile aracı bankaya da noter kanalıyla bildirilmesi gerektiğinden \nhangi kişilerin protesto edildiği ve senet bedelinin tahsil edilemediği konusunda hangi kişilerin \nhaberdar edileceğinin keşideciye bildirilmesi gerekir.  \n(6) Protestoya rağmen senet tutarlarının tahsiline imkân olmaması halinde, aracı banka \nhakkında Yatırım Taahhütlü Avans  Kredisi/Finansmanı Senet Taahhütnamesi hükümlerine \ngöre yapılacak işlemler, Genel Müdürlük talimatı ile bildirilir.  \n \n\n \n21 \n \nSEKİZİNCİ BÖLÜM \nSon Hükümler",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "6102 sayılı Kanun’un poliçede protesto ve sürelerine ilişkin 714 üncü ve bonoya uygulanacak  hükümlere  ilişkin  778  inci  maddeleri  çerçevesinde,  ödememe  protestosunun, vadesi kesin olarak belli olan (belirli bir günde veya keşide gününden veya görüldükten belirli bir süre sonra ödenme şartını içeren) senetlerde, ödeme gününü izleyen iki iş günü içinde; görüldüğünde ödenme şartını içeren senetlerde ise, senedin sunulması için verilmiş olan süre içinde çekilmesi gerekir. Bu gibi durumlarda protesto süresinin geçirilmemesine dikkat edilir."
        },
        {
          "paragraf": "3",
          "metin": "Senetler,  protesto için  gönderilmeden  önce  protestoya  ilişkin  belgeler  İstanbul Şubesi müdür yardımcısı ve müdürü tarafından imzalanır."
        },
        {
          "paragraf": "4",
          "metin": "Protesto ile ilgili belgeler protestonun düzenlenmesi amacıyla notere gönderilmek üzere imza karşılığında ilgili memura verilir."
        },
        {
          "paragraf": "5",
          "metin": "6102 sayılı Kanun’un 723 üncü ve 778 inci maddeleri çerçevesinde, ödemeden kaçınma keyfiyetinin protesto gününü izleyen dört iş günü içinde senet keşidecisi ve varsa keşideciye aval veren banka ile aracı bankaya da noter kanalıyla bildirilmesi gerektiğinden hangi kişilerin protesto edildiği ve senet bedelinin tahsil edilemediği konusunda hangi kişilerin haberdar edileceğinin keşideciye bildirilmesi gerekir."
        },
        {
          "paragraf": "6",
          "metin": "Protestoya rağmen senet tutarlarının tahsiline imkân olmaması halinde, aracı banka hakkında Yatırım Taahhütlü Avans  Kredisi/Finansmanı Senet Taahhütnamesi hükümlerine göre yapılacak işlemler, Genel Müdürlük talimatı ile bildirilir. 21 SEKİZİNCİ BÖLÜM Son Hükümler"
        }
      ]
    },
    {
      "madde_no": "23",
      "başlık": "(1) Merkez Bankası yatırım taahhütlü avans kredisi/finansmanı kullanan",
      "içerik": "firmaların finansman  yapılarını,  finansal  piyasa  işlemleri  ile  Türk  lirası  ve  yabancı  para \nkredilerini/finansmanlarını izlemeye  ve  buna  bağlı  olarak  firmalara  ilişkin  değerlendirme \nyapmaya yetkilidir. \nYürürlük"
    },
    {
      "madde_no": "24",
      "başlık": "(1) Bu Uygulama Talimatı Yönetim Komitesinin 23 Kasım 2023 tarih ve",
      "içerik": "54110 sayılı Kararı ile kabul edilmiş olup, 23 Kasım 2023 tarihinde yürürlüğe girer."
    },
    {
      "madde_no": "1",
      "başlık": "(1) Bu maddenin yürürlüğe girdiği tarihten önce tahsis edilmiş",
      "içerik": "yatırım taahhütlü avans kredilerinin/finansmanlarının kalan geri ödemelerine, 31 Ağustos 2025 \n(dâhil) tarihine kadar aracı banka tarafından Genel Müdürlüğe yazılı olarak başvurulması \nhalinde, başvurunun Merkez Bankasınca uygun görüldüğü tarihten sonraki ilk kredi/finansman \ngeri ödemesini takip eden geri ödemeler için geçerli olmak üzere değişken faiz/kâr payı yöntemi \nuygulanır.   Bu   kapsamda   değişken   faiz/kâr   payı   uygulaması   tercih   edilen \nkredilerin/finansmanların yeni dilim kullanımları için faiz/kâr payı sabitleme uygulamasına son \nverilir ve bu kısımlar için de değişken faiz/kâr payı yöntemi uygulanır.   \n(2) Birinci fıkra uyarınca başvurusu yapılan ve değişken faiz/kâr payı yöntemine geçen \nkrediler/finansmanlar daha sonra tekrar sabit faiz/kâr payı yöntemine dönüş yapamaz. \n(3)  Bu  maddenin  birinci  fıkrasında  belirtilen  süre  içinde  başvuruda  bulunulmayan \nkredilerin/finansmanların kullanılmamış olan dilimleri için kullanım tarihinde geçerli olan \nfaiz/kâr payı oranları uygulanmaya devam eder. \n(4)  Bu  maddenin  yürürlüğe  girdiği  tarihten  önce  alınmış  TSP  belgeleri  için, bu \nmaddenin yürürlük  tarihinden  itibaren  bir  yıl  içerisinde  yapılacak kredi/finansman \nbaşvurularında TSP  belgesinin son bir  yıl  içerisinde  düzenlenmesi  gerektiğine ilişkin  bu \nUygulama Talimatı’nın 9 uncu maddesinin altıncı fıkrasında yer alan şart aranmaz. \nYürütme",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Birinci fıkra uyarınca başvurusu yapılan ve değişken faiz/kâr payı yöntemine geçen krediler/finansmanlar daha sonra tekrar sabit faiz/kâr payı yöntemine dönüş yapamaz."
        },
        {
          "paragraf": "3",
          "metin": "Bu  maddenin  birinci  fıkrasında  belirtilen  süre  içinde  başvuruda  bulunulmayan kredilerin/finansmanların kullanılmamış olan dilimleri için kullanım tarihinde geçerli olan faiz/kâr payı oranları uygulanmaya devam eder."
        },
        {
          "paragraf": "4",
          "metin": "Bu  maddenin  yürürlüğe  girdiği  tarihten  önce  alınmış  TSP  belgeleri  için, bu maddenin yürürlük  tarihinden  itibaren  bir  yıl  içerisinde  yapılacak kredi/finansman başvurularında TSP  belgesinin son bir  yıl  içerisinde  düzenlenmesi  gerektiğine ilişkin  bu Uygulama Talimatı’nın 9 uncu maddesinin altıncı fıkrasında yer alan şart aranmaz. Yürütme"
        }
      ]
    },
    {
      "madde_no": "25",
      "başlık": "(1) Bu  Uygulama  Talimatı’nı Türkiye  Cumhuriyet  Merkez  Bankası",
      "içerik": "Başkanı yürütür. \n \n \n \n \n \n\n \n22 \n \n \n \nUYGULAMA TALİMATI DEĞİŞİKLİKLERİ  \nUygulama Talimatının \nDeğişen/Yürürlükten Kaldırılan Maddeleri \nYürürlük Tarihi \n1. 9/1-ç, 9/5, 9/6  08/04/2024 \n2. 9/1-b  17/05/2024 \n3. 10/2, 11/1, 13/4, 15/2, Ek-6  11/11/2024 \n4. 13/7, 16/3  22/11/2024 \n5. 9/1-a, 9/3, 9/4, 11/1, 12/2, 13/5, 18/1, 19/6  24/03/2025 \n6. 12/2, 19/6  30/05/2025 \n7. \n9/6, 11/2, 11/9, 14/2, 16/6,  \nGeçici Madde 1/1-2-3-4 \n 23/06/2025 \n  \n\n \n23 \n \nEKLER:  \n1- Yatırım Taahhütlü Avans Kredisi/Finansmanı Senet Taahhütnamesi (Ek-1) \n2- Yatırım Taahhütlü Avans Kredisi/Finansmanı Başvuru Formu (Ek-2) \n3- Yatırım Taahhütlü Avans Kredisi/Finansmanı Koşullarına Uygunluk Beyannamesi \n(Ek-3) \n4- Firma Finansal Beyan Formu (Ek-4) \n5- Yatırım Vekâleti Çerçeve Sözleşmesi (Ek-5) \n6- Yatırım Taahhütlü Avans Kredisi/Finansmanı Baz Faiz/Kar Payı ve İndirim Oranı \nHesaplama Formülleri (Ek-6) \n  \n\n \n24 \n \nEK:1 \n \n \nYATIRIM TAAHHÜTLÜ AVANS KREDİSİ/FİNANSMANI TAAHHÜTNAMESİ \n  \nTÜRKİYE CUMHURİYET MERKEZ BANKASI \nİstanbul Şubesi Müdürlüğüne \n.................. \nBankanıza  avansa  getireceğimiz,  bir  bankanın  veya  Bankamızın  ödeme  garantisini  taşıyan  yatırım \ntaahhüdüne dayalı olarak kullandırdığımız Türk lirası kredilerin/finansmanların teminatı olan Türk lirası üzerinden \ndüzenlenen senetler ile ilgili olarak aşağıda yazılı şartları ve bu taahhütnamede herhangi bir hüküm bulunmaması \nhalinde Bankanızca düzenlenmiş veya düzenlenecek yönetmelik, tebliğ, genelge, talimat, tarife ve sair Bankanız \ndüzenlemelerinin uygulanacağını aynen kabul ve bunların tamamen yerine getirilmesini, taahhüt ederiz.  \n1- Senetler Bankanızca avansa kabul edildiğinde, geri ödeme tarihlerinde vadesi gelen senet bedelleri, \nsenet bedelinin geri ödeme tutarından yüksek olması halinde geri ödeme tutarları, herhangi bir ücret, masraf ve \nkomisyon düşülmeksizin, vade veya ödeme günü valörü ile hesaplarınıza alacak kaydettirilecek ve durum aynı \ngün Bankanıza bildirilecektir. \nGeri ödeme tarihlerinde vadesi gelen senet bedelleri veya geri ödeme tutarları,  tahsil  edilemese  dahi \nayrıca ihtar veya ihbara gerek kalmaksızın, Bankamızca vadelerinde (tatile rastlaması halinde sonraki ilk iş \ngününde) Bankanıza ödenecektir. \nAvansa  kabul  edilen  senetlerdeki  imza  sahiplerinden  herhangi  biri  protesto,  iflas,  konkordato,  terki \nticaret, ödemelerini tatil etmeleri, aleyhlerinde herhangi bir icra takibinin sonuçsuz kalması gibi nedenlerle veya \nbu taahhütnamenin 12 nci  maddesi çerçevesinde istenebilecek  bilgileri  tarafınıza,  öngörülen  sürede  tevdi \netmediğimiz takdirde, bu gibi senet bedellerini veya senet bedelinin geri ödeme tutarından yüksek olması halinde \ngeri ödeme tutarlarını Bankanızca tarafımıza veyahut aşağıdaki kanuni ikametgahımıza  noter  marifetiyle  veya \ntaahhütlü mektupla yahut telgrafla veya güvenli elektronik imza kullanılarak kayıtlı elektronik posta yoluyla \nyapılacak  ilk  ihbarı  müteakip  iki  iş  günü  içinde  vadelerinin  hululünü  beklemeksizin  derhal,  tamamen \nödeyeceğimizi taahhüt ederiz.  \n2- Avansa kabul edilen senetlerden dolayı, tarafımıza uygulanacak faiz/kâr payı, komisyon, taahhüt \nkomisyonu  ve  gecikme  faizi/cezası oranları Bankanızca söz konusu senetler için tespit edilen, talimat ve tarife \ncetvellerinde belirtilen oranlardır. \nBankanız senet bedelini, senet bedelinin geri ödeme tutarından yüksek olması halinde geri ödeme tutarını \ntaahhüt komisyonunu, BSMV’ni, gecikme faizini/cezasını ve her türlü masraf ve giderlerini, teşvik şartlarına \naykırılıktan  ötürü  Bankanıza  uygulanabilecek  müeyyideleri  ayrıca  bir  ihtar  veya  ihbarda  bulunmaksızın \nBankamızın Bankanız nezdindeki serbest mevduat hesaplarından, herhangi bir hesaptan mütevellit alacaklarından, \nherhangi bir hak ve alacağından resen tahsile yetkilidir.   \n3- Senet  bedellerinin veya  geri  ödeme  tutarlarının vadesinde  veya  ihbara  bağlı  ödemelerde  ihbarı \nmüteakip iki iş günü içinde Bankanıza ödenmemesi, veya Şubelerinizce Bankanız nezdindeki hesaplarımızdan \nresen  takas,  mahsup  ve  tahsil  edilememesi  halinde  vadeyi  izleyen  günden,  ihbara  bağlı  ödemelerde  ihbar \ntarihinden, itibaren gecikme faizi/cezası yürütülecektir. \nSenet bedellerinin veya geri ödeme tutarlarının ödenmesi; gecikme faizi/cezası, komisyon ve masrafların \ntalep, takip ve tahsiline engel değildir. Senet bedeli veya geri ödeme tutarları herhangi bir nedenle eksik ödenmişse, \n\n \n25 \n \nbakiyesini de, bir ihtara ve ihbara gerek kalmaksızın, ödenmesi gereken günden itibaren yukarıda belirtilen esaslar \nçerçevesinde yürütülecek gecikme faizi/cezası ve masrafları ile birlikte ödeyeceğimizi kabul ve taahhüt ederiz.    \n4- Avansa  kabul  edilen  senetlerde  bulunan  imzaların  sıhhati  ve  akdin  geçerliliği  gibi  konularda \ndoğabilecek anlaşmazlıkların takip, sonuç ve sorumlulukları yalnızca Bankamıza ait olacaktır. \n5- Avans  kredisi/finansmanı kullanımına  aracılık  edilen  firmalar  ile  senette  imzası  bulunan  firma \ntemsilcilerinin Yatırım Taahhütlü Avans Kredisi/Finansmanı Uygulama Talimatında belirtilen kredi değerliliğine \nilişkin ölçütlere uygunluğunun ve bu uygunluğun kredi/finansman vadesi süresince devam ettiğinin tespit, takip, \nsonuç ve sorumlulukları ile bu firmalara ilişkin gerekli istihbarat çalışmalarının yürütülmesi sorumluluğu yalnızca \nBankamıza ait olacaktır. \n6- Senetlerin tüm takip ve tahsil işlemleri Bankamızca yapılacak, takip ve tahsil işlemleri dolayısıyla \nBankanızdan herhangi bir ücret, masraf ve komisyon istenmeyecektir. \nÖdenmeme halinde protesto ve takipler Bankamızca yapılacak ve bunlara ilişkin her türlü giderler de \nBankamızca karşılanacaktır. \nBankanız dilerse senet bedelini, senet bedelinin geri ödeme tutarından yüksek olması halinde geri ödeme \ntutarını resen tahsil, protesto ve takip etmekte serbesttir. Ancak bu husus Bankamızın sorumluluklarını ortadan \nkaldırmayacaktır. \nSenet bedelinin veya senet bedelinin geri ödeme tutarından yüksek olması halinde geri ödeme tutarının \nBankanız  tarafından  doğrudan  tahsil,  protesto  ve  takibi  halinde,  yürürlükte  bulunan  tarifelerinizdeki  tahsil \nkomisyonu ile tarafınızca yapılmış masraflar, ihtiyar edeceğiniz diğer masraflar ve bu yüzden doğacak tüm \nzararlarınız Bankamızca Bankanıza ödenecektir. \n7- Bankanız, kredi/finansman kullanıcısı firmalarla, ödeme garantisi veren banka, Bankamız ve ilgili \ndiğer taraflar arasında doğabilecek her türlü ticari, hukuki ve mali sorunların, uyuşmazlıkların dışındadır. \nSenetlerin veya geri ödeme tutarlarının mücbir sebepler dâhil, her ne şekilde olursa olsun ibraz ve tahsil \nedilememesi,  gerekli  tahsil  ve  takip  işlemlerinin  yapılamaması  veya  meydana  gelebilecek  gecikmeler  veya \nsahtecilik, geçersizlik, şekil eksikliği ve başka nedenlerle borçlularınca ödenmemesi ile senedin ziyaı hallerinde \ntüm yükümlülük ve sorumluluklar Bankamıza ait olacak, senet bedelleri veya geri ödeme tutarları başkaca bir \nişleme gerek kalmadan her zaman Bankanızca hesaplarımızdan resen tahsil edilecektir. \n8- Yatırımları Teşvik Mevzuatı ve diğer mevzuatta öngörülen ve öngörülecek olan tüm sorumluluk ve \nyükümlülükler Bankamıza ait olacak, Bankanıza tahmil edilmeyecek, her türlü cezai müeyyideden Bankamız \nsorumlu olacaktır.  \n9- Yatırım  taahhüdünün  takibine  ilişkin  tüm  sorumluluk yalnızca  Bankamıza  ait  olacaktır. Yatırım \ntaahhüdünün  kısmen  veya  tamamen  gerçekleştirilmemesi  halinde, Bankanızca  hesaplanacak  yaptırım  tutarı, \nBSMV tutarı da dâhil edilerek, Bankamızca ödenecektir. Bankanız söz konusu tutarı herhangi bir ihbara, ihtara \ngerek kalmaksızın hesaplarımızdan resen tahsile yetkilidir. \n10- Bankamız hakkında herhangi bir protesto çekilmesi, ödemelerimizi tatil etmemiz, ertelememiz ve bu \nihtimalin ortaya çıkması, aleyhimizdeki herhangi bir icra takibinin sonuçsuz kalması, iflas etmemiz, ticareti terk \netmemiz gibi durumların ortaya çıkması halinde, Bankanız senedin veya geri ödemenin vadesi  gelmese  bile, \nBankamızdan senet bedelinin veya geri ödeme tutarının Bankanıza ödenmesini istemeye veya senet bedelini veya \ngeri ödeme tutarını hesaplarımızdan herhangi bir ihbara, ihtara gerek kalmaksızın resen tahsile yetkilidir.  \n11- Avansa kabul edilen senetler nedeniyle Bankanızla sonradan bir ihtilaf çıktığı takdirde Bankanızın \ndefter, kayıt ve belgeleri tarafımızca kesin delil olarak kabul edilecektir. \n12- Avans senetlerinde imzaları bulunan firma ve şahıslarla ilgili olarak, tarafınızdan lüzumlu görülerek \nistenebilecek her türlü bilgi ve belge tarafımızdan temin edilerek tarafınızca öngörülen zamanda Bankanıza \nverilecektir. \n\n \n26 \n \n13- Bu taahhütname hükümleri ve ödeme ile ilgili doğmuş ve ileride doğabilecek her türlü masraf ve \nvergi tarafımızca ödenecektir. \n14- Bu taahhütname hükümleri Bankamızın Genel Müdürlüğü ve tüm Şubeleri için hüküm ifade eder. \n15- Avansa kabul edilen senetlere dair bu taahhütname hükümleri gereğinin yerine getirilmesine ilişkin \nher türlü tebligatınızı ve takibatınızı duyurunuz için \n................................................................................................................................................ adresini kanuni \nikametgâhımız olarak belirlediğimizi ve Ankara Mahkemelerini ve İcra Dairelerini yetkili mahkeme ve icra dairesi \nolarak kabul ettiğimizi beyan ederiz.          \n     ......................................................... .Genel Müdürlüğü \n                   \n   Tarih \n(Yetkili İmzalar)  \n \n \n \n \n \nLimit Tutarı     Rakamla  Yazıyla \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n27 \n \nEK:2 \nYATIRIM TAAHHÜTLÜ AVANS KREDİSİ/FİNANSMANI BAŞVURU FORMU \n(Formda satır veya sütun silmeyiniz. Gerekmesi halinde boş bırakınız.) \nARACI BANKA:   \nKREDİ/FİNANSMAN TALEBİNDE BULUNAN FİRMA BİLGİLERİ \nFirma Ünvanı:   \nFirma Adresi, Telefonu ve E-posta adresi:   \nFirma Türü:   \nFirma VKN:   \nFirmanın Kayıtlı Olduğu Vergi Dairesi:   \nFirma Faaliyet Alanı:   \nTALEP EDİLEN KREDİYE/FİNANSMANA İLİŞKİN BİLGİLER \nTalep Edilen Kredi/Finansman Tutarı:   TL \nKredi/Finansman Vadesi:   Yıl \nAnapara Geri Ödemesiz Dönem:   Ay \nTaksit Vade Aralığı:   Ay \nKredinin/Finansmanın Kullanım Şekli:   \nAracı Banka Fark Faizi/Kâr Payı:   baz puan \nAracı Banka Tarafından Tahsil Edilen/Edilecek Toplam \nMasraf Tutarı: (Fark Faizi Dışındaki Tutar ve Oran Olarak \nTüm Masraflar Dahil): \n  TL \nFAİZ/KÂR PAYI ORANI \nÖlçütler Evet/Hayır \n1. TSP 85 ve üzerinde mi?   \n2. Yatırımın yüzde 20'si ve üzerinde yurt dışı finansman temini veya taahhüdü   \n3. Firmanın finansal sağlamlık durumu yüksek mi?   \nUygulanacak faiz/kâr payı oranı   \nYATIRIM TEŞVİK BELGESİNE İLİŞKİN BİLGİLER \nYTB Tarihi:   \nYTB Bitiş Tarihi:   \nYTB Sayısı:   \nİlave İstihdam:   \nToplam Yatırım Tutarı:   TL \nToplam Sabit Yatırım Tutarı:   TL \nYerli Girdi Tutarı:   TL \nYerli Girdi Oranı:   \nToplam Yabancı Kaynak Tutarı:   TL \nÖzkaynak Tutarı:   TL \n\n \n28 \n \nToplam Finansman Tutarı:   TL \nFİRMAYA İLİŞKİN İLAVE BİLGİLER \nFirma Güncel Çalışan Sayısı:   \nBağlı Olduğu Holding veya Grup:   \nHolding / Grup Güncel Çalışan Sayısı:   \nVerisi Mevcut Olan Son Mali Yıla Ait Bilgiler \nSon Mali Yıl İhracat Tutarı   USD \nSon Mali Yıl İthalat Tutarı   USD \nSon Mali Yıl Cirosu   TL \nHolding veya Grup Son Mali Yıl Cirosu   TL \nYATIRIMA İLİŞKİN BİLGİLER \nYatırımın Türü:   \nYapılacak Yatırımın Yeri:   \nYatırımın Sektörü:   \nYatırımın Konusu:   \nYatırıma Başlangıç Tarihi:   \nYurt Dışı Finansman Sağlanacak mı?   \nYurt Dışı Finansman Tutarı:   TL \nSağlanacak İlave İstihdam:   \nYatırımın Planlanan Bitiş Tarihi:   \nYurt Dışı Finansman Sağlanacak Kreditör Kuruluş:   \nYATIRIMA İLİŞKİN İLAVE BİLGİLER \nFirmanın yatırıma konu ürününün iç piyasadaki marka \nisimleri \n  \nYapılacak yatırımın temel hedefi   \nYatırım ile üretilecek ürünler iç piyasaya mı, ihracata mı \nyönelik? \n  \nMevcut üretim kapasitesi   TL \nYatırımla sağlanacak üretim kapasitesi artışı   TL \nYatırım konusu ürünlerin iç piyasa mevcut satış tutarı   TL \nYatırım konusu ürünlerin mevcut ihracat tutarı   TL \nYatırım ile sağlanacak ihracat artışı   TL \nHesaplamaya esas USD/TL kuru (başvuru tarihi kuru)   \nYATIRIM İLE ÜRETİLECEK ÜRÜNLER LİSTESİ \nÜrün Adı GTİP Kodu \n    \n    \n    \n    \n\n \n29 \n \n \nEK:3 \nYATIRIM TAAHHÜTLÜ AVANS KREDİSİ/FİNANSMANI KOŞULLARINA \nUYGUNLUK BEYANNAMESİ \n Bankanıza  .......................................  firmasına  kullandırılmak  üzere  ilettiğimiz \n............. Türk lirası tutarındaki yatırım taahhütlü avans kredisi/finansmanı başvurusuna ilişkin olarak \naşağıda yer verilen tüm hususların bankamızca kontrol edildiğini ve doğruluğunu kabul ve beyan ederiz. \n            1- Bankamız  kredinin/finansmanın  kullandırılması  ile  ilgili Yatırım  Taahhütlü  Avans \nKredisi/Finansmanı Uygulama  Talimatı  ve  Merkez  Bankasının  diğer talimatlarıyla  ile  bankamıza \nverilmiş olan tüm görev ve yükümlülüklere uygun hareket edecektir. \n2- Kredinin/Finansmanın kullandırılacağı firma, Yatırım Taahhütlü Avans Kredisi/Finansmanı \nUygulama Talimatının 7 nci maddesinde belirtilen kredi değerliliğine ilişkin ölçütleri sağlamaktadır ve \nkredi vadesi boyunca sağladığının tüm takip ve kontrolü bankamızca gerçekleştirilerek firmanın kredi \ndeğerliliğinin  kaybedildiğinin  tespit  edilmesi  halinde  derhal  Merkez  Bankasına  bildirimde \nbulunulacaktır. \n3- Kredinin/Finansmanın kullandırılacağı firma Yatırım Taahhütlü Avans Kredisi/Finansmanı \nUygulama Talimatının 9 uncu maddesinde belirtilen tüm şartları haiz bir yatırım projesi olduğunu \ntaahhüt etmektedir.  \n4- Firma, Yatırım  Taahhütlü  Avans  Kredisi/Finansmanı Uygulama  Talimatının 10’uncu \nmaddesi  kapsamında  vereceği  finansal  beyan  formunu  eksiksiz  ve  doğru  bir  şekilde  doldurması \ngerektiği, verdiği beyan sonrasında aynı maddenin birinci fıkrasının (a) ve (b) bentlerinde belirtilen \nşartları  sağlamaya  devam  edeceği  ve  aksi  takdirde  karşılaşacağı  yaptırım  ve  cezalar  hakkında \nbilgilendirilmiştir.  Kredi  vadesi  süresince  bu  şartların  sağlandığının  kontrol  ve  takibi  bankamızca \nsürdürülecek ve aksi bir durumla karşılaşıldığında derhal Merkez Bankasına bildirimde bulunulacaktır. \n5- Kredi/Finansman kullanımlarında Yatırım Taahhütlü Avans Kredisi/Finansmanı Uygulama \nTalimatının  11 inci maddesinde yer  alan  faiz/kâr payı şartlarının  taahhüt  ve  tevsik  ettiği  şekilde \nbulunduğuna dair tüm takip, kontrol ve bildirimler gerçekleştirilecektir. \n6- Kredi/Finansman başvurusu  Yatırım  Taahhütlü  Avans  Kredisi/Finansmanı Uygulama \nTalimatında belirtilen diğer tüm koşulları sağlamaktadır.    \n 7- Kredi/Finansman Başvuru Formunda ve Geri Ödeme Planında yer alan bütün bilgilerin \ndoğruluğunu ve bu bilgilerin Bankanızca esas alınabileceğini beyan ederiz. \n 8- Başvurulan kredi/finansman için Yatırım Taahhütlü Avans Kredisi/Finansmanı Uygulama \nTalimatının 9 uncu maddesi ile 10 uncu   maddesinde yer  alan  koşullardan  herhangi  birinin \nsağlanamadığının  tespit  edilmesi  halinde  tüm  sorumluluk  bankamıza  aittir.  Bu  durumda  Yatırım \nTaahhütlü  Avans  Kredisi/Finansmanı Uygulama  Talimatının  19   uncu maddesinde  düzenlenen \nyaptırımların uygulanacağını kabul ederiz.  \n                                                                                                                          \n                                                                                                                                       Tarih \n         (Yetkili İmzalar)  \n\n \n30 \n \nEK:4 \n \n      Bildirim Tarihi: \n  \nFİNANSAL BEYAN FORMU \nSatır, sütun silmeyiniz. Tutarları, boşluk bırakmadan sadece sayı ile yazınız. Formun doldurulmasında muhasebe kayıtlarınızı esas alınız. \nFirma Ünvanı   \nVKN   Telefon / eposta   \n  \nSon mali yılı cirosu (TL)   Son mali yıl sonu aktif toplamı (TL) \n  \n        \n  \nLİKİT VARLIKLAR \nFirmanın / grubun likit varlıklarının güncel bakiyesini yazınız. \nTürk lirası cinsi varlıklar \nTürk lirası cinsinden yazınız. \nYP / altın / diğer \nABD doları karşılığını yazınız. \nKKM KKM dışı TL Yabancı para Kıymetli maden \nDiğer \n        \n  \nYABANCI PARA POZİSYONU  \nDöviz, altın, emtia, kripto varlık, döviz endeksli tüm varlık ve yükümlülükler dahildir. Her bir hücre için son 1 aydaki gün sonu bakiyelerin basit \nortalamasını ABD doları cinsinden yazınız. \n  Yurt içi Yurt dışı \n  Varlıklar Yükümlülükler Varlıklar \nYükümlülükler \nBilanço içi       \n  \nBilanço dışı       \n  \nYP pozisyonu     \nFİRMA / GRUP AÇIKLAMASI \nVarsa beyana ilişkin açıklamalarınızı bu bölümde yapabilirsiniz.. \n  \nFinansal beyanımızda yer alan firmamıza / grubumuza ait verilerin TC Merkez Bankası ve aracı banka ile paylaşılmasına izin verdiğimizi \nve finansal beyanımızın doğruluğunu teyit ederiz. \nİmza   İmza \nAd soyad   Ad soyad \nGenel Müdür   Finans Müdürü \nAçıklamalar \n1) Yabancı para varlıkların ABD dolarına çevrilmesinde bildirim tarihindeki TCMB çapraz alış kurları kullanılır. \n2) 2) Bilanço içi varlıklara, hazır değerler, menkul kıymetler, alacaklar, gelir tahakkukları, ülkeye ithalat yoluyla girmiş mal stokları ve tüm diğer varlıklar \ndahildir. \n3) Bilanço içi yükümlülüklere  çıkarılmış menkul kıymetler, borçlar, gider tahakkukları ve tüm diğer yükümlülükler dahildir. \n4) Bilanço dışı varlık ve yükümlülüklere, tüm türevler ve vadeli alım satımlar dahildir. Kaldıraçlı türevlerin kontrat (notional) tutarları dikkate alınır. \n  \n \n  \n\n \n31 \n \nEK:5 \n \nYATIRIM VEKÂLETİ ÇERÇEVE SÖZLEŞMESİ \n \n1- İşbu  Yatırım  Vekâleti  Çerçeve  Sözleşmesi  (“Sözleşme”),  Türkiye  Cumhuriyet  Merkez \nBankası (“TCMB”) ile ............................................... Bankası A.Ş. (“Aracı Banka”) arasında \nimzalanmıştır. \n2- Sözleşme’nin  amacı,  Yatırım  Taahhütlü  Avans  Kredisi/Finansmanı  Uygulama  Talimatı \n(“Uygulama Talimatı”) kapsamında TCMB’nin Aracı Banka’ya kullandırabileceği finansmanın Aracı \nBanka tarafından, Aracı Banka’nın müşterilerine, Uygulama Talimatı’na ve Faizsiz Bankacılık İlke ve \nStandartları’na  uygun  şekilde  finansman  olarak  kullandırılmasına  ilişkin  usul  ve  esasların \nbelirlenmesidir. \n3- Bu Sözleşme, Uygulama Talimatı’na tabi bir ek protokol mahiyetindedir. Bu kapsamda: \na) Bu Sözleşme’de hüküm bulunmayan hâllerde Uygulama Talimatı ve Uygulama Talimatı’nın \ndiğer eklerinde yer alan hükümler esas alınacaktır. \nb) Bu Sözleşme’deki bir hükmün, Uygulama Talimatı ya da Uygulama Talimatı’nın diğer \neklerinde yer alan hükümlerden herhangi biriyle uyuşmaması durumunda, Uygulama Talimatı ya da \nUygulama Talimatı’nın diğer eklerindeki ilgili hüküm geçerli olacaktır. \n4- TCMB’nin Aracı Banka’ya Uygulama Talimatı kapsamında kullandıracağı kredi, bir yatırım \nvekâleti kredisidir. Bu yatırım vekâleti kredilerinde TCMB kredi veren, Aracı Banka ise kredi kullanan \nsıfatında olacaktır.   \n5- Aracı Banka, Sözleşme’nin 4. maddesi kapsamında TCMB’nin kendisine kullandırdığı kredi \ntutarlarını, kendi müşterilerine kendi adına ayrı krediler olarak kullandıracaktır. Bu kapsamda TCMB \nile Aracı Banka arasında ayrı kredi ilişkisi, Aracı Banka ile ilgili müşteri arasında ayrı kredi ilişkisi söz \nkonusu olacaktır. \nTCMB, Aracı Banka’nın müşterilerine kullandırdığı kredilerde herhangi bir şekilde kredi veren \nsıfatında olmayacaktır. Aracı Banka, müşterilerine sadece kendi adına kredi kullandıracak, kullandırdığı \nkredilerde kredi veren sıfatı tek başına kendisine ait olacaktır.  \n6- Sözleşme’nin 4. maddesi kapsamında TCMB ile Aracı Banka arasında kurulacak yatırım \nvekâleti kredisi ilişkilerinde kredi veren TCMB müvekkil, kredi kullanan Aracı Banka ise vekil sıfatında \nolacaktır. TCMB’nin Aracı Banka’ya kullandıracağı kredi kapsamında vereceği vekâlet, şartlı vekâlet \nniteliğindedir. Burada belirtilen şartın temel niteliği, Aracı Banka’nın kullandığı kredi tutarını, kendi \nadına, kendi müşterilerine TCMB’nin Uygulama Talimatında belirlediği esaslara göre ayrı krediler \nşeklinde kullandırması, TCMB’den aldığı krediyi başka bir amaçla kullanmaması gibi TCMB’nin \nUygulama Talimatında belirlediği esas ve usullere uygun hareket etmesinden ibarettir. Buradaki vekâlet \nherhangi bir şekilde Aracı Banka’nın kendi müşterilerine TCMB’ye vekâleten kredi kullandıracağı \nanlamına gelmemektedir. Aracı Banka’ya TCMB’ye vekâleten kredi kullandırma hususunda bir yetki \nverilmemektedir. Aracı Banka müşterilerine kullandıracağı her kredide kendi adına ve hesabına hareket \nedecektir. \nBu şekilde Aracı Banka, TCMB’den kullandığı kredi tutarlarını, Uygulama Talimatı’nda ve \nUygulama Talimatı’nın eki olan diğer metinlerde yer alan tüm şartlara riayet ederek kendi müşterilerine, \nkendi  adına  ve  hesabına,  Bankaların  Kredi  İşlemlerine  İlişkin  Yönetmelik’in  19.  maddesinde \n\n \n32 \n \ndüzenlenen katılım bankalarının fon kullandırma yöntemleri arasından, müşterinin yatırımına uygun \nolan bir yöntemle, TCMB’den kullandığı krediden bağımsız ayrı bir finansman olarak kullandıracaktır. \n7- Aracı Banka, kendisine yatırım vekâleti kredisi yöntemiyle aktarılan tutarları, Sözleşme’nin \n6. maddesinde belirtilenden başka bir amaç için kullanmayacağını, aksi takdirde kendisine verilen şartlı \nvekâlet yetkisinin tabi olduğu şartları yerine getirmemiş sayılacağını kabul, beyan ve taahhüt eder. \n8- Aracı  Banka,  Sözleşme’nin  6.  maddesinde  belirtilen  şekilde  müşterilerine  finansman \nkullandırırken Uygulama Talimatı ve Uygulama Talimatı’nın eki olan diğer metinlerdeki tüm şartlara \ntam olarak riayet edeceğini, aksi takdirde kendisine verilen şartlı vekâlet yetkisinin tabi olduğu şartları \nyerine getirmemiş sayılacağını kabul, beyan ve taahhüt eder. \n9- Aracı  Banka,  finansman  kullandıracağı  müşterilerin  seçiminde  Uygulama  Talimatı’nda \ndüzenlenen şartlara riayet edecektir. Bununla birlikte, bir katılım bankası olan, bu nedenle faaliyetlerinin \nFaizsiz Bankacılık İlke ve Standartları’na uyumlu olması gereken Aracı Banka’nın, Uygulama Talimatı \nkapsamında kullandıracağı finansmanlara konu olacak müşteri yatırımlarının da Faizsiz Bankacılık İlke \nve Standartları’na uygun olması gerekmektedir. Bu bağlamda taraflar, Aracı Banka’nın, Uygulama \nTalimatı’nda yer alan şartlara uygun olsa dahi Faizsiz Bankacılık İlke ve Standartları’na uygun olmayan \nbir müşteri yatırımı için finansman kullandıramayacağı konusunda mutabıktır. \n10- Bu Sözleşme yönünden, TCMB ve Aracı Banka arasındaki yatırım vekâleti ilişkilerinde: \na)  Aracı  Banka’nın  Uygulama  Talimatı  kapsamında  her  bir  müşterisine  kullandıracağı \nfinansmana konu tutarın TCMB tarafından Aracı Banka’ya kredi kullandırılarak aktarımı işlemi ayrı bir \nYatırım,  \nb) Her bir Yatırım özelinde TCMB tarafından Aracı Banka’ya kredi kullandırılarak aktarılacak \ntutar ayrı bir Yatırım Tutarı, \nc)  Her  bir  Yatırım  özelinde,  Uygulama  Talimatı  uyarınca  vadesinde  TCMB’ye  ödenmesi \ngereken ve her bir finansman için ayrıca hesaplanacak olan nihai geri ödeme tutarı ile Aracı Banka’nın \nilgili müşterisine kendi adına finansman olarak kullandırdığı Yatırım Tutarı arasındaki fark ise Beklenen \nKâr, \nanlamına gelecektir. \n11- Aracı Banka, bu Sözleşme, Uygulama Talimatı ve Uygulama Talimatı’nın diğer eklerindeki \nhüküm ve şartlara tabi olan her bir Yatırım özelinde, müşterisine kullandırdığı finansmanların ardından, \nUygulama Talimatı uyarınca hesaplanacak vade tarihlerinde Yatırım Tutarı ve Beklenen Kâr toplamının \nTCMB’ye ödenmesi görevini üstlenmektedir. \n12- Aracı Banka’nın, Uygulama Talimatı ve bu Sözleşme uyarınca müşterilerine kullandırdığı \nfinansmanlar kapsamında tahsil ettiği ve TCMB’ye ödenmesi gereken tutarların dışında kalıp Uygulama \nTalimatı hükümleri tahtında Aracı Banka uhdesinde kalabilecek tutarlar, yatırım vekili kılınan Aracı \nBanka’nın vekâlet ücreti olarak kabul edilecektir. Bu ücretin ödenip ödenmemesi hususunda TCMB’nin \nherhangi bir sorumluluğunun bulunmadığını Aracı Banka kabul, beyan ve taahhüt eder.  \nOn iki (12) maddeden oluşan bu Sözleşme taraflar arasında .............................. tarihinde \niki nüsha olarak imzalanmıştır. \n \n \n \n................................... BANKASI A.Ş.   TÜRKİYE CUMHURİYET MERKEZ BANKASI  \n\n \n33 \n \nEK: 6 \n \nYATIRIM TAAHHÜTLÜ AVANS KREDİSİ/FİNANSMANI BAZ FAİZ VE İNDİRİM \nORANI HESAPLAMA FORMÜLLERİ \n \n \nBaz faiz/kâr payı oranı hesaplama formülü \n \n퐵푎푧 퐹푎푖푧/퐾â푟 푃푎푦횤= 푚푖푛 (%30,푃표푙푖푡푖푘푎 퐹푎푖푧푖∗0,7)   \n \n \n \nİndirim oranı hesaplama formülü \n \nİ\n푇푆푃\n=퐵푎푧 퐹푎푖푧/퐾â푟 푃푎푦횤 ∗ \n7\n30\n \n \nİ\n푌퐷퐹\n=퐵푎푧 퐹푎푖푧/퐾â푟 푃푎푦횤 ∗ \n5\n30\n \n \nİ\n퐹푆\n=퐵푎푧 퐹푎푖푧/퐾â푟 푃푎푦횤 ∗ \n3\n30\n \n \n \n \n \n \n \n \n \n \n \n \n*Oranlar, virgülden sonraki kısmı iki hane olacak şekilde yuvarlanır.",
      "alt_paragraflar": [
        {
          "paragraf": "ek_1",
          "metin": "EKLER: 1- Yatırım Taahhütlü Avans Kredisi/Finansmanı Senet Taahhütnamesi (Ek-1) 2- Yatırım Taahhütlü Avans Kredisi/Finansmanı Başvuru Formu (Ek-2) 3- Yatırım Taahhütlü Avans Kredisi/Finansmanı Koşullarına Uygunluk Beyannamesi (Ek-3) 4- Firma Finansal Beyan Formu (Ek-4) 5- Yatırım Vekâleti Çerçeve Sözleşmesi (Ek-5) 6- Yatırım Taahhütlü Avans Kredisi/Finansmanı Baz Faiz/Kar Payı ve İndirim Oranı Hesaplama Formülleri (Ek-6) 24 EK:1 YATIRIM TAAHHÜTLÜ AVANS KREDİSİ/FİNANSMANI TAAHHÜTNAMESİ TÜRKİYE CUMHURİYET MERKEZ BANKASI İstanbul Şubesi Müdürlüğüne .................. Bankanıza  avansa  getireceğimiz,  bir  bankanın  veya  Bankamızın  ödeme  garantisini  taşıyan  yatırım taahhüdüne dayalı olarak kullandırdığımız Türk lirası kredilerin/finansmanların teminatı olan Türk lirası üzerinden düzenlenen senetler ile ilgili olarak aşağıda yazılı şartları ve bu taahhütnamede herhangi bir hüküm bulunmaması halinde Bankanızca düzenlenmiş veya düzenlenecek yönetmelik, tebliğ, genelge, talimat, tarife ve sair Bankanız düzenlemelerinin uygulanacağını aynen kabul ve bunların tamamen yerine getirilmesini, taahhüt ederiz. 1- Senetler Bankanızca avansa kabul edildiğinde, geri ödeme tarihlerinde vadesi gelen senet bedelleri, senet bedelinin geri ödeme tutarından yüksek olması halinde geri ödeme tutarları, herhangi bir ücret, masraf ve komisyon düşülmeksizin, vade veya ödeme günü valörü ile hesaplarınıza alacak kaydettirilecek ve durum aynı gün Bankanıza bildirilecektir. Geri ödeme tarihlerinde vadesi gelen senet bedelleri veya geri ödeme tutarları,  tahsil  edilemese  dahi ayrıca ihtar veya ihbara gerek kalmaksızın, Bankamızca vadelerinde (tatile rastlaması halinde sonraki ilk iş gününde) Bankanıza ödenecektir. Avansa  kabul  edilen  senetlerdeki  imza  sahiplerinden  herhangi  biri  protesto,  iflas,  konkordato,  terki ticaret, ödemelerini tatil etmeleri, aleyhlerinde herhangi bir icra takibinin sonuçsuz kalması gibi nedenlerle veya bu taahhütnamenin 12 nci  maddesi çerçevesinde istenebilecek  bilgileri  tarafınıza,  öngörülen  sürede  tevdi etmediğimiz takdirde, bu gibi senet bedellerini veya senet bedelinin geri ödeme tutarından yüksek olması halinde geri ödeme tutarlarını Bankanızca tarafımıza veyahut aşağıdaki kanuni ikametgahımıza  noter  marifetiyle  veya taahhütlü mektupla yahut telgrafla veya güvenli elektronik imza kullanılarak kayıtlı elektronik posta yoluyla yapılacak  ilk  ihbarı  müteakip  iki  iş  günü  içinde  vadelerinin  hululünü  beklemeksizin  derhal,  tamamen ödeyeceğimizi taahhüt ederiz. 2- Avansa kabul edilen senetlerden dolayı, tarafımıza uygulanacak faiz/kâr payı, komisyon, taahhüt komisyonu  ve  gecikme  faizi/cezası oranları Bankanızca söz konusu senetler için tespit edilen, talimat ve tarife cetvellerinde belirtilen oranlardır. Bankanız senet bedelini, senet bedelinin geri ödeme tutarından yüksek olması halinde geri ödeme tutarını taahhüt komisyonunu, BSMV’ni, gecikme faizini/cezasını ve her türlü masraf ve giderlerini, teşvik şartlarına aykırılıktan  ötürü  Bankanıza  uygulanabilecek  müeyyideleri  ayrıca  bir  ihtar  veya  ihbarda  bulunmaksızın Bankamızın Bankanız nezdindeki serbest mevduat hesaplarından, herhangi bir hesaptan mütevellit alacaklarından, herhangi bir hak ve alacağından resen tahsile yetkilidir. 3- Senet  bedellerinin veya  geri  ödeme  tutarlarının vadesinde  veya  ihbara  bağlı  ödemelerde  ihbarı müteakip iki iş günü içinde Bankanıza ödenmemesi, veya Şubelerinizce Bankanız nezdindeki hesaplarımızdan resen  takas,  mahsup  ve  tahsil  edilememesi  halinde  vadeyi  izleyen  günden,  ihbara  bağlı  ödemelerde  ihbar tarihinden, itibaren gecikme faizi/cezası yürütülecektir. Senet bedellerinin veya geri ödeme tutarlarının ödenmesi; gecikme faizi/cezası, komisyon ve masrafların talep, takip ve tahsiline engel değildir. Senet bedeli veya geri ödeme tutarları herhangi bir nedenle eksik ödenmişse, 25 bakiyesini de, bir ihtara ve ihbara gerek kalmaksızın, ödenmesi gereken günden itibaren yukarıda belirtilen esaslar çerçevesinde yürütülecek gecikme faizi/cezası ve masrafları ile birlikte ödeyeceğimizi kabul ve taahhüt ederiz. 4- Avansa  kabul  edilen  senetlerde  bulunan  imzaların  sıhhati  ve  akdin  geçerliliği  gibi  konularda doğabilecek anlaşmazlıkların takip, sonuç ve sorumlulukları yalnızca Bankamıza ait olacaktır. 5- Avans  kredisi/finansmanı kullanımına  aracılık  edilen  firmalar  ile  senette  imzası  bulunan  firma temsilcilerinin Yatırım Taahhütlü Avans Kredisi/Finansmanı Uygulama Talimatında belirtilen kredi değerliliğine ilişkin ölçütlere uygunluğunun ve bu uygunluğun kredi/finansman vadesi süresince devam ettiğinin tespit, takip, sonuç ve sorumlulukları ile bu firmalara ilişkin gerekli istihbarat çalışmalarının yürütülmesi sorumluluğu yalnızca Bankamıza ait olacaktır. 6- Senetlerin tüm takip ve tahsil işlemleri Bankamızca yapılacak, takip ve tahsil işlemleri dolayısıyla Bankanızdan herhangi bir ücret, masraf ve komisyon istenmeyecektir. Ödenmeme halinde protesto ve takipler Bankamızca yapılacak ve bunlara ilişkin her türlü giderler de Bankamızca karşılanacaktır. Bankanız dilerse senet bedelini, senet bedelinin geri ödeme tutarından yüksek olması halinde geri ödeme tutarını resen tahsil, protesto ve takip etmekte serbesttir. Ancak bu husus Bankamızın sorumluluklarını ortadan kaldırmayacaktır. Senet bedelinin veya senet bedelinin geri ödeme tutarından yüksek olması halinde geri ödeme tutarının Bankanız  tarafından  doğrudan  tahsil,  protesto  ve  takibi  halinde,  yürürlükte  bulunan  tarifelerinizdeki  tahsil komisyonu ile tarafınızca yapılmış masraflar, ihtiyar edeceğiniz diğer masraflar ve bu yüzden doğacak tüm zararlarınız Bankamızca Bankanıza ödenecektir. 7- Bankanız, kredi/finansman kullanıcısı firmalarla, ödeme garantisi veren banka, Bankamız ve ilgili diğer taraflar arasında doğabilecek her türlü ticari, hukuki ve mali sorunların, uyuşmazlıkların dışındadır. Senetlerin veya geri ödeme tutarlarının mücbir sebepler dâhil, her ne şekilde olursa olsun ibraz ve tahsil edilememesi,  gerekli  tahsil  ve  takip  işlemlerinin  yapılamaması  veya  meydana  gelebilecek  gecikmeler  veya sahtecilik, geçersizlik, şekil eksikliği ve başka nedenlerle borçlularınca ödenmemesi ile senedin ziyaı hallerinde tüm yükümlülük ve sorumluluklar Bankamıza ait olacak, senet bedelleri veya geri ödeme tutarları başkaca bir işleme gerek kalmadan her zaman Bankanızca hesaplarımızdan resen tahsil edilecektir. 8- Yatırımları Teşvik Mevzuatı ve diğer mevzuatta öngörülen ve öngörülecek olan tüm sorumluluk ve yükümlülükler Bankamıza ait olacak, Bankanıza tahmil edilmeyecek, her türlü cezai müeyyideden Bankamız sorumlu olacaktır. 9- Yatırım  taahhüdünün  takibine  ilişkin  tüm  sorumluluk yalnızca  Bankamıza  ait  olacaktır. Yatırım taahhüdünün  kısmen  veya  tamamen  gerçekleştirilmemesi  halinde, Bankanızca  hesaplanacak  yaptırım  tutarı, BSMV tutarı da dâhil edilerek, Bankamızca ödenecektir. Bankanız söz konusu tutarı herhangi bir ihbara, ihtara gerek kalmaksızın hesaplarımızdan resen tahsile yetkilidir. 10- Bankamız hakkında herhangi bir protesto çekilmesi, ödemelerimizi tatil etmemiz, ertelememiz ve bu ihtimalin ortaya çıkması, aleyhimizdeki herhangi bir icra takibinin sonuçsuz kalması, iflas etmemiz, ticareti terk etmemiz gibi durumların ortaya çıkması halinde, Bankanız senedin veya geri ödemenin vadesi  gelmese  bile, Bankamızdan senet bedelinin veya geri ödeme tutarının Bankanıza ödenmesini istemeye veya senet bedelini veya geri ödeme tutarını hesaplarımızdan herhangi bir ihbara, ihtara gerek kalmaksızın resen tahsile yetkilidir. 11- Avansa kabul edilen senetler nedeniyle Bankanızla sonradan bir ihtilaf çıktığı takdirde Bankanızın defter, kayıt ve belgeleri tarafımızca kesin delil olarak kabul edilecektir. 12- Avans senetlerinde imzaları bulunan firma ve şahıslarla ilgili olarak, tarafınızdan lüzumlu görülerek istenebilecek her türlü bilgi ve belge tarafımızdan temin edilerek tarafınızca öngörülen zamanda Bankanıza verilecektir. 26 13- Bu taahhütname hükümleri ve ödeme ile ilgili doğmuş ve ileride doğabilecek her türlü masraf ve vergi tarafımızca ödenecektir. 14- Bu taahhütname hükümleri Bankamızın Genel Müdürlüğü ve tüm Şubeleri için hüküm ifade eder. 15- Avansa kabul edilen senetlere dair bu taahhütname hükümleri gereğinin yerine getirilmesine ilişkin her türlü tebligatınızı ve takibatınızı duyurunuz için ................................................................................................................................................ adresini kanuni ikametgâhımız olarak belirlediğimizi ve Ankara Mahkemelerini ve İcra Dairelerini yetkili mahkeme ve icra dairesi olarak kabul ettiğimizi beyan ederiz. ......................................................... .Genel Müdürlüğü Tarih (Yetkili İmzalar) Limit Tutarı     Rakamla  Yazıyla 27 EK:2 YATIRIM TAAHHÜTLÜ AVANS KREDİSİ/FİNANSMANI BAŞVURU FORMU (Formda satır veya sütun silmeyiniz. Gerekmesi halinde boş bırakınız.)"
        },
        {
          "paragraf": "ek_2",
          "metin": "ARACI BANKA: KREDİ/FİNANSMAN TALEBİNDE BULUNAN FİRMA BİLGİLERİ"
        },
        {
          "paragraf": "ek_3",
          "metin": "Firma Ünvanı:"
        },
        {
          "paragraf": "ek_4",
          "metin": "Firma Adresi, Telefonu ve E-posta adresi:"
        },
        {
          "paragraf": "ek_5",
          "metin": "Firma Türü:"
        },
        {
          "paragraf": "ek_6",
          "metin": "Firma VKN:"
        },
        {
          "paragraf": "ek_7",
          "metin": "Firmanın Kayıtlı Olduğu Vergi Dairesi:"
        },
        {
          "paragraf": "ek_8",
          "metin": "Firma Faaliyet Alanı: TALEP EDİLEN KREDİYE/FİNANSMANA İLİŞKİN BİLGİLER"
        },
        {
          "paragraf": "ek_9",
          "metin": "Talep Edilen Kredi/Finansman Tutarı:   TL"
        },
        {
          "paragraf": "ek_10",
          "metin": "Kredi/Finansman Vadesi:   Yıl"
        },
        {
          "paragraf": "ek_11",
          "metin": "Anapara Geri Ödemesiz Dönem:   Ay"
        },
        {
          "paragraf": "ek_12",
          "metin": "Taksit Vade Aralığı:   Ay"
        },
        {
          "paragraf": "ek_13",
          "metin": "Kredinin/Finansmanın Kullanım Şekli:"
        },
        {
          "paragraf": "ek_14",
          "metin": "Aracı Banka Fark Faizi/Kâr Payı:   baz puan Aracı Banka Tarafından Tahsil Edilen/Edilecek Toplam"
        },
        {
          "paragraf": "ek_15",
          "metin": "Masraf Tutarı: (Fark Faizi Dışındaki Tutar ve Oran Olarak Tüm Masraflar Dahil): TL FAİZ/KÂR PAYI ORANI Ölçütler Evet/Hayır 1. TSP 85 ve üzerinde mi? 2. Yatırımın yüzde 20'si ve üzerinde yurt dışı finansman temini veya taahhüdü 3. Firmanın finansal sağlamlık durumu yüksek mi? Uygulanacak faiz/kâr payı oranı YATIRIM TEŞVİK BELGESİNE İLİŞKİN BİLGİLER"
        },
        {
          "paragraf": "ek_16",
          "metin": "YTB Tarihi:"
        },
        {
          "paragraf": "ek_17",
          "metin": "YTB Bitiş Tarihi:"
        },
        {
          "paragraf": "ek_18",
          "metin": "YTB Sayısı:"
        },
        {
          "paragraf": "ek_19",
          "metin": "İlave İstihdam:"
        },
        {
          "paragraf": "ek_20",
          "metin": "Toplam Yatırım Tutarı:   TL"
        },
        {
          "paragraf": "ek_21",
          "metin": "Toplam Sabit Yatırım Tutarı:   TL"
        },
        {
          "paragraf": "ek_22",
          "metin": "Yerli Girdi Tutarı:   TL"
        },
        {
          "paragraf": "ek_23",
          "metin": "Yerli Girdi Oranı:"
        },
        {
          "paragraf": "ek_24",
          "metin": "Toplam Yabancı Kaynak Tutarı:   TL"
        },
        {
          "paragraf": "ek_25",
          "metin": "Özkaynak Tutarı:   TL 28"
        },
        {
          "paragraf": "ek_26",
          "metin": "Toplam Finansman Tutarı:   TL FİRMAYA İLİŞKİN İLAVE BİLGİLER"
        },
        {
          "paragraf": "ek_27",
          "metin": "Firma Güncel Çalışan Sayısı:"
        },
        {
          "paragraf": "ek_28",
          "metin": "Bağlı Olduğu Holding veya Grup:"
        },
        {
          "paragraf": "ek_29",
          "metin": "Holding / Grup Güncel Çalışan Sayısı: Verisi Mevcut Olan Son Mali Yıla Ait Bilgiler Son Mali Yıl İhracat Tutarı   USD Son Mali Yıl İthalat Tutarı   USD Son Mali Yıl Cirosu   TL Holding veya Grup Son Mali Yıl Cirosu   TL YATIRIMA İLİŞKİN BİLGİLER"
        },
        {
          "paragraf": "ek_30",
          "metin": "Yatırımın Türü:"
        },
        {
          "paragraf": "ek_31",
          "metin": "Yapılacak Yatırımın Yeri:"
        },
        {
          "paragraf": "ek_32",
          "metin": "Yatırımın Sektörü:"
        },
        {
          "paragraf": "ek_33",
          "metin": "Yatırımın Konusu:"
        },
        {
          "paragraf": "ek_34",
          "metin": "Yatırıma Başlangıç Tarihi: Yurt Dışı Finansman Sağlanacak mı?"
        },
        {
          "paragraf": "ek_35",
          "metin": "Yurt Dışı Finansman Tutarı:   TL"
        },
        {
          "paragraf": "ek_36",
          "metin": "Sağlanacak İlave İstihdam:"
        },
        {
          "paragraf": "ek_37",
          "metin": "Yatırımın Planlanan Bitiş Tarihi:"
        },
        {
          "paragraf": "ek_38",
          "metin": "Yurt Dışı Finansman Sağlanacak Kreditör Kuruluş: YATIRIMA İLİŞKİN İLAVE BİLGİLER Firmanın yatırıma konu ürününün iç piyasadaki marka isimleri Yapılacak yatırımın temel hedefi Yatırım ile üretilecek ürünler iç piyasaya mı, ihracata mı yönelik? Mevcut üretim kapasitesi   TL Yatırımla sağlanacak üretim kapasitesi artışı   TL Yatırım konusu ürünlerin iç piyasa mevcut satış tutarı   TL Yatırım konusu ürünlerin mevcut ihracat tutarı   TL Yatırım ile sağlanacak ihracat artışı   TL Hesaplamaya esas USD/TL kuru (başvuru tarihi kuru) YATIRIM İLE ÜRETİLECEK ÜRÜNLER LİSTESİ Ürün Adı GTİP Kodu 29 EK:3 YATIRIM TAAHHÜTLÜ AVANS KREDİSİ/FİNANSMANI KOŞULLARINA UYGUNLUK BEYANNAMESİ Bankanıza  .......................................  firmasına  kullandırılmak  üzere  ilettiğimiz ............. Türk lirası tutarındaki yatırım taahhütlü avans kredisi/finansmanı başvurusuna ilişkin olarak aşağıda yer verilen tüm hususların bankamızca kontrol edildiğini ve doğruluğunu kabul ve beyan ederiz. 1- Bankamız  kredinin/finansmanın  kullandırılması  ile  ilgili Yatırım  Taahhütlü  Avans Kredisi/Finansmanı Uygulama  Talimatı  ve  Merkez  Bankasının  diğer talimatlarıyla  ile  bankamıza verilmiş olan tüm görev ve yükümlülüklere uygun hareket edecektir. 2- Kredinin/Finansmanın kullandırılacağı firma, Yatırım Taahhütlü Avans Kredisi/Finansmanı Uygulama Talimatının 7 nci maddesinde belirtilen kredi değerliliğine ilişkin ölçütleri sağlamaktadır ve kredi vadesi boyunca sağladığının tüm takip ve kontrolü bankamızca gerçekleştirilerek firmanın kredi değerliliğinin  kaybedildiğinin  tespit  edilmesi  halinde  derhal  Merkez  Bankasına  bildirimde bulunulacaktır. 3- Kredinin/Finansmanın kullandırılacağı firma Yatırım Taahhütlü Avans Kredisi/Finansmanı Uygulama Talimatının 9 uncu maddesinde belirtilen tüm şartları haiz bir yatırım projesi olduğunu taahhüt etmektedir. 4- Firma, Yatırım  Taahhütlü  Avans  Kredisi/Finansmanı Uygulama  Talimatının 10’uncu maddesi  kapsamında  vereceği  finansal  beyan  formunu  eksiksiz  ve  doğru  bir  şekilde  doldurması gerektiği, verdiği beyan sonrasında aynı maddenin birinci fıkrasının (a) ve (b) bentlerinde belirtilen şartları  sağlamaya  devam  edeceği  ve  aksi  takdirde  karşılaşacağı  yaptırım  ve  cezalar  hakkında bilgilendirilmiştir.  Kredi  vadesi  süresince  bu  şartların  sağlandığının  kontrol  ve  takibi  bankamızca sürdürülecek ve aksi bir durumla karşılaşıldığında derhal Merkez Bankasına bildirimde bulunulacaktır. 5- Kredi/Finansman kullanımlarında Yatırım Taahhütlü Avans Kredisi/Finansmanı Uygulama Talimatının  11 inci maddesinde yer  alan  faiz/kâr payı şartlarının  taahhüt  ve  tevsik  ettiği  şekilde bulunduğuna dair tüm takip, kontrol ve bildirimler gerçekleştirilecektir. 6- Kredi/Finansman başvurusu  Yatırım  Taahhütlü  Avans  Kredisi/Finansmanı Uygulama Talimatında belirtilen diğer tüm koşulları sağlamaktadır. 7- Kredi/Finansman Başvuru Formunda ve Geri Ödeme Planında yer alan bütün bilgilerin doğruluğunu ve bu bilgilerin Bankanızca esas alınabileceğini beyan ederiz. 8- Başvurulan kredi/finansman için Yatırım Taahhütlü Avans Kredisi/Finansmanı Uygulama Talimatının 9 uncu maddesi ile 10 uncu   maddesinde yer  alan  koşullardan  herhangi  birinin sağlanamadığının  tespit  edilmesi  halinde  tüm  sorumluluk  bankamıza  aittir.  Bu  durumda  Yatırım Taahhütlü  Avans  Kredisi/Finansmanı Uygulama  Talimatının  19   uncu maddesinde  düzenlenen yaptırımların uygulanacağını kabul ederiz. Tarih (Yetkili İmzalar) 30 EK:4"
        },
        {
          "paragraf": "ek_39",
          "metin": "Bildirim Tarihi: FİNANSAL BEYAN FORMU Satır, sütun silmeyiniz. Tutarları, boşluk bırakmadan sadece sayı ile yazınız. Formun doldurulmasında muhasebe kayıtlarınızı esas alınız. Firma Ünvanı VKN   Telefon / eposta Son mali yılı cirosu (TL)   Son mali yıl sonu aktif toplamı (TL) LİKİT VARLIKLAR Firmanın / grubun likit varlıklarının güncel bakiyesini yazınız. Türk lirası cinsi varlıklar Türk lirası cinsinden yazınız. YP / altın / diğer ABD doları karşılığını yazınız. KKM KKM dışı TL Yabancı para Kıymetli maden Diğer YABANCI PARA POZİSYONU Döviz, altın, emtia, kripto varlık, döviz endeksli tüm varlık ve yükümlülükler dahildir. Her bir hücre için son 1 aydaki gün sonu bakiyelerin basit ortalamasını ABD doları cinsinden yazınız. Yurt içi Yurt dışı Varlıklar Yükümlülükler Varlıklar Yükümlülükler Bilanço içi Bilanço dışı YP pozisyonu FİRMA / GRUP AÇIKLAMASI Varsa beyana ilişkin açıklamalarınızı bu bölümde yapabilirsiniz.. Finansal beyanımızda yer alan firmamıza / grubumuza ait verilerin TC Merkez Bankası ve aracı banka ile paylaşılmasına izin verdiğimizi ve finansal beyanımızın doğruluğunu teyit ederiz. İmza   İmza Ad soyad   Ad soyad Genel Müdür   Finans Müdürü Açıklamalar 1) Yabancı para varlıkların ABD dolarına çevrilmesinde bildirim tarihindeki TCMB çapraz alış kurları kullanılır. 2) 2) Bilanço içi varlıklara, hazır değerler, menkul kıymetler, alacaklar, gelir tahakkukları, ülkeye ithalat yoluyla girmiş mal stokları ve tüm diğer varlıklar dahildir. 3) Bilanço içi yükümlülüklere  çıkarılmış menkul kıymetler, borçlar, gider tahakkukları ve tüm diğer yükümlülükler dahildir. 4) Bilanço dışı varlık ve yükümlülüklere, tüm türevler ve vadeli alım satımlar dahildir. Kaldıraçlı türevlerin kontrat (notional) tutarları dikkate alınır. 31 EK:5 YATIRIM VEKÂLETİ ÇERÇEVE SÖZLEŞMESİ 1- İşbu  Yatırım  Vekâleti  Çerçeve  Sözleşmesi  (“Sözleşme”),  Türkiye  Cumhuriyet  Merkez Bankası (“TCMB”) ile ............................................... Bankası A.Ş. (“Aracı Banka”) arasında imzalanmıştır. 2- Sözleşme’nin  amacı,  Yatırım  Taahhütlü  Avans  Kredisi/Finansmanı  Uygulama  Talimatı (“Uygulama Talimatı”) kapsamında TCMB’nin Aracı Banka’ya kullandırabileceği finansmanın Aracı Banka tarafından, Aracı Banka’nın müşterilerine, Uygulama Talimatı’na ve Faizsiz Bankacılık İlke ve Standartları’na  uygun  şekilde  finansman  olarak  kullandırılmasına  ilişkin  usul  ve  esasların belirlenmesidir. 3- Bu Sözleşme, Uygulama Talimatı’na tabi bir ek protokol mahiyetindedir. Bu kapsamda: a) Bu Sözleşme’de hüküm bulunmayan hâllerde Uygulama Talimatı ve Uygulama Talimatı’nın diğer eklerinde yer alan hükümler esas alınacaktır. b) Bu Sözleşme’deki bir hükmün, Uygulama Talimatı ya da Uygulama Talimatı’nın diğer eklerinde yer alan hükümlerden herhangi biriyle uyuşmaması durumunda, Uygulama Talimatı ya da Uygulama Talimatı’nın diğer eklerindeki ilgili hüküm geçerli olacaktır. 4- TCMB’nin Aracı Banka’ya Uygulama Talimatı kapsamında kullandıracağı kredi, bir yatırım vekâleti kredisidir. Bu yatırım vekâleti kredilerinde TCMB kredi veren, Aracı Banka ise kredi kullanan sıfatında olacaktır. 5- Aracı Banka, Sözleşme’nin 4. maddesi kapsamında TCMB’nin kendisine kullandırdığı kredi tutarlarını, kendi müşterilerine kendi adına ayrı krediler olarak kullandıracaktır. Bu kapsamda TCMB ile Aracı Banka arasında ayrı kredi ilişkisi, Aracı Banka ile ilgili müşteri arasında ayrı kredi ilişkisi söz konusu olacaktır. TCMB, Aracı Banka’nın müşterilerine kullandırdığı kredilerde herhangi bir şekilde kredi veren sıfatında olmayacaktır. Aracı Banka, müşterilerine sadece kendi adına kredi kullandıracak, kullandırdığı kredilerde kredi veren sıfatı tek başına kendisine ait olacaktır. 6- Sözleşme’nin 4. maddesi kapsamında TCMB ile Aracı Banka arasında kurulacak yatırım vekâleti kredisi ilişkilerinde kredi veren TCMB müvekkil, kredi kullanan Aracı Banka ise vekil sıfatında olacaktır. TCMB’nin Aracı Banka’ya kullandıracağı kredi kapsamında vereceği vekâlet, şartlı vekâlet niteliğindedir. Burada belirtilen şartın temel niteliği, Aracı Banka’nın kullandığı kredi tutarını, kendi adına, kendi müşterilerine TCMB’nin Uygulama Talimatında belirlediği esaslara göre ayrı krediler şeklinde kullandırması, TCMB’den aldığı krediyi başka bir amaçla kullanmaması gibi TCMB’nin Uygulama Talimatında belirlediği esas ve usullere uygun hareket etmesinden ibarettir. Buradaki vekâlet herhangi bir şekilde Aracı Banka’nın kendi müşterilerine TCMB’ye vekâleten kredi kullandıracağı anlamına gelmemektedir. Aracı Banka’ya TCMB’ye vekâleten kredi kullandırma hususunda bir yetki verilmemektedir. Aracı Banka müşterilerine kullandıracağı her kredide kendi adına ve hesabına hareket edecektir. Bu şekilde Aracı Banka, TCMB’den kullandığı kredi tutarlarını, Uygulama Talimatı’nda ve Uygulama Talimatı’nın eki olan diğer metinlerde yer alan tüm şartlara riayet ederek kendi müşterilerine, kendi  adına  ve  hesabına,  Bankaların  Kredi  İşlemlerine  İlişkin  Yönetmelik’in  19.  maddesinde 32 düzenlenen katılım bankalarının fon kullandırma yöntemleri arasından, müşterinin yatırımına uygun olan bir yöntemle, TCMB’den kullandığı krediden bağımsız ayrı bir finansman olarak kullandıracaktır. 7- Aracı Banka, kendisine yatırım vekâleti kredisi yöntemiyle aktarılan tutarları, Sözleşme’nin 6. maddesinde belirtilenden başka bir amaç için kullanmayacağını, aksi takdirde kendisine verilen şartlı vekâlet yetkisinin tabi olduğu şartları yerine getirmemiş sayılacağını kabul, beyan ve taahhüt eder. 8- Aracı  Banka,  Sözleşme’nin  6.  maddesinde  belirtilen  şekilde  müşterilerine  finansman kullandırırken Uygulama Talimatı ve Uygulama Talimatı’nın eki olan diğer metinlerdeki tüm şartlara tam olarak riayet edeceğini, aksi takdirde kendisine verilen şartlı vekâlet yetkisinin tabi olduğu şartları yerine getirmemiş sayılacağını kabul, beyan ve taahhüt eder. 9- Aracı  Banka,  finansman  kullandıracağı  müşterilerin  seçiminde  Uygulama  Talimatı’nda düzenlenen şartlara riayet edecektir. Bununla birlikte, bir katılım bankası olan, bu nedenle faaliyetlerinin Faizsiz Bankacılık İlke ve Standartları’na uyumlu olması gereken Aracı Banka’nın, Uygulama Talimatı kapsamında kullandıracağı finansmanlara konu olacak müşteri yatırımlarının da Faizsiz Bankacılık İlke ve Standartları’na uygun olması gerekmektedir. Bu bağlamda taraflar, Aracı Banka’nın, Uygulama Talimatı’nda yer alan şartlara uygun olsa dahi Faizsiz Bankacılık İlke ve Standartları’na uygun olmayan bir müşteri yatırımı için finansman kullandıramayacağı konusunda mutabıktır. 10- Bu Sözleşme yönünden, TCMB ve Aracı Banka arasındaki yatırım vekâleti ilişkilerinde: a)  Aracı  Banka’nın  Uygulama  Talimatı  kapsamında  her  bir  müşterisine  kullandıracağı finansmana konu tutarın TCMB tarafından Aracı Banka’ya kredi kullandırılarak aktarımı işlemi ayrı bir Yatırım, b) Her bir Yatırım özelinde TCMB tarafından Aracı Banka’ya kredi kullandırılarak aktarılacak tutar ayrı bir Yatırım Tutarı, c)  Her  bir  Yatırım  özelinde,  Uygulama  Talimatı  uyarınca  vadesinde  TCMB’ye  ödenmesi gereken ve her bir finansman için ayrıca hesaplanacak olan nihai geri ödeme tutarı ile Aracı Banka’nın ilgili müşterisine kendi adına finansman olarak kullandırdığı Yatırım Tutarı arasındaki fark ise Beklenen Kâr, anlamına gelecektir. 11- Aracı Banka, bu Sözleşme, Uygulama Talimatı ve Uygulama Talimatı’nın diğer eklerindeki hüküm ve şartlara tabi olan her bir Yatırım özelinde, müşterisine kullandırdığı finansmanların ardından, Uygulama Talimatı uyarınca hesaplanacak vade tarihlerinde Yatırım Tutarı ve Beklenen Kâr toplamının TCMB’ye ödenmesi görevini üstlenmektedir. 12- Aracı Banka’nın, Uygulama Talimatı ve bu Sözleşme uyarınca müşterilerine kullandırdığı finansmanlar kapsamında tahsil ettiği ve TCMB’ye ödenmesi gereken tutarların dışında kalıp Uygulama Talimatı hükümleri tahtında Aracı Banka uhdesinde kalabilecek tutarlar, yatırım vekili kılınan Aracı Banka’nın vekâlet ücreti olarak kabul edilecektir. Bu ücretin ödenip ödenmemesi hususunda TCMB’nin herhangi bir sorumluluğunun bulunmadığını Aracı Banka kabul, beyan ve taahhüt eder. On iki (12) maddeden oluşan bu Sözleşme taraflar arasında .............................. tarihinde iki nüsha olarak imzalanmıştır. ................................... BANKASI A.Ş.   TÜRKİYE CUMHURİYET MERKEZ BANKASI 33"
        },
        {
          "paragraf": "ek_40",
          "metin": "EK: 6 YATIRIM TAAHHÜTLÜ AVANS KREDİSİ/FİNANSMANI BAZ FAİZ VE İNDİRİM ORANI HESAPLAMA FORMÜLLERİ Baz faiz/kâr payı oranı hesaplama formülü 퐵푎푧 퐹푎푖푧/퐾â푟 푃푎푦횤= 푚푖푛 (%30,푃표푙푖푡푖푘푎 퐹푎푖푧푖∗0,7) İndirim oranı hesaplama formülü İ 푇푆푃 =퐵푎푧 퐹푎푖푧/퐾â푟 푃푎푦횤 ∗ 7 30 İ 푌퐷퐹 =퐵푎푧 퐹푎푖푧/퐾â푟 푃푎푦횤 ∗ 5 30 İ 퐹푆 =퐵푎푧 퐹푎푖푧/퐾â푟 푃푎푦횤 ∗ 3 30 *Oranlar, virgülden sonraki kısmı iki hane olacak şekilde yuvarlanır."
        }
      ]
    },
    {
      "madde_no": "Geçici 1",
      "başlık": "(1) Bu maddenin yürürlüğe girdiği tarihten önce tahsis edilmiş",
      "içerik": "yatırım taahhütlü avans kredilerinin/finansmanlarının kalan geri ödemelerine, 31 Ağustos 2025 \n(dâhil) tarihine kadar aracı banka tarafından Genel Müdürlüğe yazılı olarak başvurulması \nhalinde, başvurunun Merkez Bankasınca uygun görüldüğü tarihten sonraki ilk kredi/finansman \ngeri ödemesini takip eden geri ödemeler için geçerli olmak üzere değişken faiz/kâr payı yöntemi \nuygulanır.   Bu   kapsamda   değişken   faiz/kâr   payı   uygulaması   tercih   edilen \nkredilerin/finansmanların yeni dilim kullanımları için faiz/kâr payı sabitleme uygulamasına son \nverilir ve bu kısımlar için de değişken faiz/kâr payı yöntemi uygulanır.   \n(2) Birinci fıkra uyarınca başvurusu yapılan ve değişken faiz/kâr payı yöntemine geçen \nkrediler/finansmanlar daha sonra tekrar sabit faiz/kâr payı yöntemine dönüş yapamaz. \n(3)  Bu  maddenin  birinci  fıkrasında  belirtilen  süre  içinde  başvuruda  bulunulmayan \nkredilerin/finansmanların kullanılmamış olan dilimleri için kullanım tarihinde geçerli olan \nfaiz/kâr payı oranları uygulanmaya devam eder. \n(4)  Bu  maddenin  yürürlüğe  girdiği  tarihten  önce  alınmış  TSP  belgeleri  için, bu \nmaddenin yürürlük  tarihinden  itibaren  bir  yıl  içerisinde  yapılacak kredi/finansman \nbaşvurularında TSP  belgesinin son bir  yıl  içerisinde  düzenlenmesi  gerektiğine ilişkin  bu \nUygulama Talimatı’nın 9 uncu maddesinin altıncı fıkrasında yer alan şart aranmaz. \nYürütme",
      "alt_paragraflar": [
        {
          "paragraf": "2",
          "metin": "Birinci fıkra uyarınca başvurusu yapılan ve değişken faiz/kâr payı yöntemine geçen krediler/finansmanlar daha sonra tekrar sabit faiz/kâr payı yöntemine dönüş yapamaz."
        },
        {
          "paragraf": "3",
          "metin": "Bu  maddenin  birinci  fıkrasında  belirtilen  süre  içinde  başvuruda  bulunulmayan kredilerin/finansmanların kullanılmamış olan dilimleri için kullanım tarihinde geçerli olan faiz/kâr payı oranları uygulanmaya devam eder."
        },
        {
          "paragraf": "4",
          "metin": "Bu  maddenin  yürürlüğe  girdiği  tarihten  önce  alınmış  TSP  belgeleri  için, bu maddenin yürürlük  tarihinden  itibaren  bir  yıl  içerisinde  yapılacak kredi/finansman başvurularında TSP  belgesinin son bir  yıl  içerisinde  düzenlenmesi  gerektiğine ilişkin  bu Uygulama Talimatı’nın 9 uncu maddesinin altıncı fıkrasında yer alan şart aranmaz. Yürütme"
        }
      ]
    }
  ],
  "tanimlar": {},
  "ekler": {
    "ek_6": {
      "id": "ek_6",
      "baslik": "Ek-6 ’da yer alan",
      "icerik": "formüllere göre aşağıda belirtilen TSP, yurt dışından finansman temini ve finansal sağlamlık \ndurumu esas  alınarak baz  faiz/kâr  payı  oranı  üzerinden  hesaplanan faiz/kâr payı  oranları \nuygulanır. Kredilere/finansmanlara, yapılacak indirimler sonrasında uygulanacak faiz oranı \nyüzde 10’un altında olamaz. \na) TSP’si 85 ve üzerinde olan yatırımlara Ek 6’da yer alan indirim kalemi hesaplama \nformülündeki İ\nTSP\n indirimi uygulanır. \nb) Yatırım kapsamında yurt dışından sağlanan finansmanın TSP belgesinde kayıtlı proje \nbüyüklüğü tutarına oranı yüzde 20 ve üzerindeki yatırımlar için Ek-6’da yer alan indirim kalemi \nhesaplama formülündeki İ\nYDF\n indirimi uygulanır. Yatırım kapsamında yurt dışından finansman \nsağlanan kuruluşun Türkiye’de yerleşik bir kuruluşun iştiraki ya da bağlı ortaklığı olması \n\n \n8 \n \nhalinde,  yurt  dışında  bulunan  kuruluştan  yatırım  kapsamında  sağlanacak  finansmanın \nkaynağının Türkiye olmadığına dair yazı alınması gerekmektedir. \nc) Finansal sağlamlığı yüksek firmalara Ek-6’da yer alan indirim  kalemi  hesaplama \nformülündeki İ\nFS \nindirimi uygulanır.  \n(2) Yatırım taahhütlü avans kredileri/finansmanları değişken  faizli/kâr paylı olarak \ntahsis   edilebilir.   Değişken   faiz/kâr   payı   yöntemiyle   tahsis   edilmiş   olan \nkredilerde/finansmanlarda değişken faiz/kâr payı oranı, ilk geri ödeme için kullanım tarihinde, \ndiğer geri ödemeler için ise bir önceki geri ödeme tarihinde geçerli olan politika faizi dikkate \nalınarak, bu maddenin birinci fıkrasında belirtilen yönteme göre hesaplanır. Değişken faizli/kâr \npaylı  kredinin/finansmanın  her  bir  geri  ödeme  tarihinde,  bu  maddenin  birinci  fıkrasında \nbelirtilen  şekilde  geri  ödeme  tarihinde  geçerli  olan  faiz/kâr  payı  oranı  üzerinden \nkredinin/finansmanın kalan geri ödeme tutarları güncellenir. Değişken faiz/kâr payı yöntemiyle \ntahsis  edilen  kredilere/finansmanlara  uygulanacak  faiz/kâr payı  oranı  yüzde  10’un  altında \nolamaz. \n(3) Yatırım taahhütlü avans kredisi/finansmanı işlemlerinde kredi/finansman kullanım \ntarihi  ile kredi/finansman vadesi (son geri ödeme tarihi) gün adedine eklenir. Buna göre, \nkredi/finansman  kullanım  tarihinde hesaba  borç  geçirilen  paralara  ödeme  günü, \nkredi/finansman vadesinde (son geri ödeme tarihinde) alacak geçirilen paralara ise ertesi gün \ntarihi valör olarak verilir. Geri ödeme dönemlerinde, geri ödeme günü ile bir sonraki geri ödeme \ngünü valör olarak verilir. Faize/Kâr payına esas gün sayısı birbirini izleyen iki valör arasındaki \nfarka eşittir.  \n(4) Kredi/Finansman geri ödeme vadelerinin hafta sonu veya diğer bir resmî tatil gününe \nrastlaması halinde geri ödeme tatili izleyen ilk iş günü yapılacağından, faize/kâr payına esas \ngün sayısı ilgili geri ödeme vadesini izleyen ilk iş günü; tatile rastlayan tarihin son geri ödeme \nvadesi olması halinde bu vadeyi izleyen ilk iş gününün ertesi günü dikkate alınarak bulunur. \nFaizlerin/Kâr paylarının hesaplanmasında sabit tam bölende yıl 365 gün olarak esas alınır. \n(5) Yatırım  taahhütlü  avans   kredilerine/finansmanlarına faizler/kâr  payları taksit \ndönemlerinin sonunda  tahakkuk  ettirilir.  Avans  hesaplarına  tahakkuk  ettirilen  faizler/kâr \npayları ile bunların Banka ve Sigorta Muameleleri Vergisi (BSMV), aynı gün valörü ile hesabın \nborcuna kaydedilir. \n(6) Avans işlemlerinde faiz/kâr payı tahakkuku yapılan devreler sonunda, faiz/kâr payı \ntahakkukuna  esas  alınan  adata  göre  Türkiye  Cumhuriyet  Merkez  Bankası  Tarifeler \nYönetmeliği’nde öngörülen oranda hesaplanan avans komisyonu ve bu komisyondan doğan \nBSMV krediye/finansmana aracılık eden bankadan tahsil edilir. \n(7) Bu Uygulama  Talimatı  kapsamında belirlenen kredi/finansman  kullanımı  ve \nyaptırımlara ilişkin tüm faiz/kâr payı oranlarının virgülden sonraki kısmı iki hane olacak şekilde \nyuvarlanır. \n\n \n9 \n \n(8)  Yatırım  taahhütlü  avans  kredilerine/finansmanlarına  aracı  bankalar  tarafından \neklenebilecek  faiz/kâr  payı  farkı KOBİ statüsündeki  firmalara kullandırılacak \nkrediler/finansmanlar  için  azami  200  baz  puan,  diğer  firmalara  kullandırılacak \nkrediler/finansmanlar için azami 100 baz puandır.  \n(9)  Bu  fıkranın  yürürlük  tarihinden  itibaren  yeni  bir  sabit  faizli/kâr  paylı \nkredi/finansman tahsisatı yapılmaz. Ancak, daha önce sabit faizli/kâr paylı olarak tahsis edilen \nve Geçici 1 inci maddede belirtilen usule uygun olarak değişken faiz/kâr payı oranı yöntemine \ngeçiş yapılmayan sabit faizli/kâr paylı kredilerin/finansmanların kalan geri ödemeleri ile yeni \ndilim kullanımlarına sabit faiz/kâr payı yöntemi uygulanmaya devam edilir. \nKredi/Finansman limitleri \nMADDE 12- (1) Yatırım  taahhütlü  avans   kredilerinin/finansmanlarının Merkez \nBankası Reeskont ve Avans Yönetmeliği’nin 5 inci maddesi uyarınca belirlenen toplam limiti \nve banka bazında belirlenen limitler Merkez Bankası tarafından aracı bankalara duyurulur.  \n(2) Firma  bazında  kredi/finansman kullanım  limiti 5  milyar  Türk  lirasından  fazla \nolmamak kaydıyla krediye/finansmana konu TSP belgesinde kayıtlı proje büyüklüğü tutarının \nazami yüzde 70’i ile sınırlıdır. Firmaların, TSP’si 85 ve üzerinde olan yatırım projelerine, TSP \nbelgesinde kayıtlı proje büyüklüğü tutarının azami yüzde 70’i ile sınırlı olmak kaydıyla, bu \nlimitten ayrı olarak 5 milyar Türk lirasına kadar kredi/finansman kullanım limiti tanınır. Tek \nbir yatırım projesi için tahsis edilebilecek kredi/finansman limiti 5 milyar Türk lirasını ve firma \nbazında kredi/finansman kullanım limiti 10 milyar Türk lirasını aşamaz. Ancak, TSP’si 85 ve \nüzerinde olan yatırım projelerine, firma bazında kredi/finansman limitinin tamamı (10 milyar \nTürk lirası) tahsis edilebilir.  \n  \nDÖRDÜNCÜ BÖLÜM \nYatırım Taahhütlü Avans Kredilerinin/Finansmanlarının Kullandırılması \n \nKredi/Finansmanların aracı bankalar kanalıyla kullandırılması \nMADDE 13- (1) Aracı banka yatırım taahhütlü avans kredisi/finansmanı başvurularının \nöncelikli olarak bu Talimat’ın 9 uncu maddesi hükümlerine uygunluğunu kontrol eder. Uygun \nolan  başvurular için kredi/finansman  kullanımı kapsamındaki  yatırımın teknik  ve  finansal \nolarak erişilebilirliğine ve  kredi/finansman kullanacak firmaların yeterliliğine ilişkin kendi \nanalizini yapar ve sadece uygun gördüğü kredi/finansman başvurularını Merkez Bankasına \nbildirir.  Bu  analiz  sürecinde  ihtiyaç  duyulması  halinde  uzman  firmalardan  hizmet  satın \nalınabilir. \n(2) Aracı  bankalar, aşağıda  sayılan yükümlülükleri  ile sınırlı  kalmamak  kaydıyla, \nkredi/finansman  başvurularının  ve  kullandırımlarının  bu  Uygulama  Talimatı’nda  belirtilen \n\n \n10 \n \nkriterlere  uygun  olduğunu  kredi/finansman vadesi   boyunca   takip   ve   kontrol   etmekle \nsorumludur. \na) Yatırım  taahhütlü  avans  kredisi/finansmanı  talebinde  bulunan  firmanın ve \nkredi/finansman kapsamında yapılacak yatırımın bu Talimat’ta belirtilen koşullara uyumunun \ndeğerlendirilmesi ve kontrolü hususundaki tüm sorumluluk aracı bankalardadır. \nb) Kredi/Finansman talebinde  bulunan  firmanın  bu  Uygulama  Talimatı’nın  7  nci \nmaddesinin birinci fıkrasında  belirtilen kredi  değerliliğine  ilişkin  ölçütleri  taşıdığının \nbelirlenmesi ve kredibilitesinin değerlendirilmesi hususundaki tüm sorumluluk aracı bankaya \naittir. \nc) Kredi/finansman başvurusu aşamasında ve senedin avansa kabul edilmesinden sonra \nfirmaların kredi değerliliği ölçütlerinin kontrol ve takibi aracı banka tarafından yapılır. İstanbul \nŞubesince firmaların kredi değerliliğinin araştırması ve izlemesi yapılmaz. \nç) Bu Uygulama Talimatı kapsamında verilen taahhütlere ilişkin olarak her türlü takip, \nbildirim, benzeri işlemlere ilişkin sorumluluklar aracı bankalardadır. \nd) Kullandırılacak kredi/finansman tutarlarının limitlere uygunluğu aracı bankalarca \nkontrol edilir ve Genel Müdürlükçe izlenir. \ne) Senedin avansa kabul edilmesinden sonra; firma kredi değerliliğinin takibi aracı \nbanka tarafından yapılır. Firma kredi değerliliğinin kaybedildiğinin aracı banka tarafından \ntespit edilmesi halinde, Genel Müdürlükçe yazılı olarak gerekçeleri ile bilgi verilir. \n(3) Bu Uygulama Talimatı’nın 12 nci maddesine uygun olarak bankalara tahsis edilen \nkullanım limitine uygun olarak aracı banka genel müdürlüklerinden, bir seferlik süresiz bir Ek-\n1’de yer alan “Yatırım Taahhütlü Avans Kredisi/Finansmanı Taahhütnamesi” veya ayrı olarak \ndüzenlenen bir taahhütname ile, aracı bankalar tarafından uygun görecekleri bir tutarda taahhüt \nverilir  ve  bu  tutarın  aşılması  halinde  aşan  kısım  için  ek  taahhütname  düzenlenir. \nTaahhütnamede,  Merkez  Bankasınca  gerekli  görülecek  hallerde  kredilerin/finansmanların \nveya hesapların kullanılmasının kısmen veya tamamen sınırlandırılabileceği avansa kabul \nedilecek  senetlerdeki  imzaların  sıhhati  ve  akdin  geçerliliği  gibi  konularda  doğabilecek \nanlaşmazlıkların takip, sonuç ve sorumluluklarının da aracı bankalara ait olacağı belirtilir. Bu \ntaahhütnamenin  noterce  onaylanmış  olması  gerekli  değildir.  Ancak,  taahhütnamelerdeki \nimzaların aracı bankaların imza örneklerine (sirkülerine) uygunluğu İstanbul Şubesince kontrol \nedilir.  \n(4) Aracı bankaların, yatırım taahhütlü avans kredisi/finansmanı kapsamında Merkez \nBankasınca aracı banka hesabına aktarılan tüm kredi/finansman tutarlarını aynı gün içinde \nfirma hesabına aktarması gereklidir. Kredi/Finansman tutarı aracı bankaca firma adına bir \nbloke hesaba aktarılır ve yatırıma ilişkin harcama belgeleri karşılığında firmanın ödemeyi \nyapacağı mal veya hizmet tedarikçisinin hesabına aracı bankaca aktarılır. Ödemenin doğrudan \ntransferinin mümkün bulunmadığı hallerde, ödeme işlemi ilgili tutarın başka bir bankaya \ngönderilmesi  ve  bu  banka  aracılığı  ile tedarikçi hesabına  aktarılması  suretiyle \ngerçekleştirilebilir.  Ödemenin  yapılacağı  hesap  bilgileri  firma  tarafından  aracı  bankaya \n\n \n11 \n \nbildirilir. Harcama  belgesi  olarak,  ilgili kanunlara uygun olarak düzenlenmiş faturalar veya \nfaturanın harcamadan sonra tevsik edilmesi şartıyla harcamaya ilişkin sözleşme ile birlikte \nproforma  fatura  kabul  edilir. Bakanlığa yapılan TSP başvuru tarihi ile kredinin/finansmanın \nbloke hesaba alınması arasında yapılan ve aracı bankaya krediye/finansmana konu yatırıma \nilişkin olduğu tevsik edilen harcamalar karşılığında kredi/finansman tutarının kredi/finansman \nkullanan firma hesabına aktarımı harcama belgelerinin ve ilgili ödemenin gerçekleştiğinin \nkesin  olarak tevsiki  kaydıyla mümkündür. Arsa  ve  bina  alımı  için  yapılan  harcamalar \nkarşılığında yatırım taahhütlü avans kredisi/finansmanı kullandırılmaz. \n(5) Aracı bankanın bir katılım bankası olması hâlinde,  \n a)   Yatırım  taahhütlü  avans kredisi/finansmanı  kapsamındaki  kredi/finansman \ntutarlarının  Merkez  Bankasınca  aracı  banka  hesabına  aktarımında  yatırım  vekâleti \nkredi/finansman  yöntemi  kullanılabilir. Bu   durumda; Merkez  Bankası,  aracı  banka  ile \nimzaladığı ve Ek-5’te yer alan Yatırım Vekâleti Çerçeve Sözleşmesi kapsamında aracı bankaya \nkredi/finansman kullandırır ve aracı bankayı yatırım vekili olarak atar. Aracı bankanın yatırım \nvekili olarak atanması bu Talimat’ta belirtilen yükümlülüklerini ortadan kaldırmaz. \nb) Aracı  banka  olan  katılım  bankası  yatırım  taahhütlü  avans  kredisi/finansmanı \nkapsamında Merkez Bankasının kendisine kredi/finansman olarak kullandırdığı tutarları kendi \nmüşterilerine 1/11/2006 tarihli ve 26333 sayılı Resmî Gazete’de yayımlanan Bankaların Kredi \nİşlemlerine İlişkin Yönetmelik’in 19 uncu maddesinde düzenlenen katılım bankalarının fon \nkullandırma yöntemlerine uygun olan yöntemlerle kendi nam ve hesabına kredi/finansman \nolarak kullandırır. Aracı bankanın müşterilerine kullandıracağı krediler/finansmanlar, Merkez \nBankasının  aracı  bankaya  kullandıracağı  kredilerden/finansmanlardan  ayrı  ve  bağımsız \nniteliktedir.  Aracı  bankanın  yatırım  vekili  olarak  görevi,  Merkez  Bankasından  kullandığı \nkredi/finansman tutarlarını, işbu fıkrada belirtilen şekilde müşterilerine kendi nam ve hesabına \nayrı krediler/finansmanlar olarak kullandırmasıdır. Yatırım vekâleti kredi/finansman yöntemi \naracı  bankanın  Merkez  Bankasına  vekâleten  kredi/finansman  kullandırdığı  şeklinde \nyorumlanamaz. \nc) Katılım bankaları, 14/09/2019 tarihli ve 30888 sayılı Resmî Gazete’de yayımlanan \nFaizsiz  Bankacılık  İlke  ve  Standartlarına  Uyuma  İlişkin  Tebliğ  kapsamındaki  Faizsiz \nBankacılık İlke ve Standartlarına uygun olmayan firma yatırımları için yatırım taahhütlü avans \nkredisi/finansmanı kullandırılmasına aracılık edemez. \n(6) Kredi/Finansman geri ödeme vadelerinde Merkez Bankasına ödeme yapılmaması \nveya bu Talimat’ta belirlenen ceza ve yaptırım tutarları dahil olmak üzere krediye/finansmana \nilişkin her türlü borcun zamanında ödenmemesi halinde, 19 uncu maddede belirtilen hususlar \nçerçevesinde, İstanbul Şubesi geri ödeme tutarını ve gecikme faizini/cezasını aracı bankanın \nMerkez Bankası nezdindeki serbest her türlü yabancı para ve Türk lirası hesaplarından ya da \nherhangi bir hak ve alacağından resen tahsile yetkilidir. \n(7)  Firmanın  dilim  kullandırım  tarihi  öncesindeki  son  15  gün  içerisinde  alınmış, \nfirmanın vadesi geçmiş SGK primi borç durumunu ve vadesi geçmiş vergi borç durumunu \n\n \n12 \n \ngösterir belgeleri sunması gerekmektedir. Firmanın sunduğu borç durumunu gösterir belgelerde \nvadesi geçmiş borç kaydının bulunması halinde, öncelikle kredi/finansman tutarı ile söz konusu \nborcun ödemesi yapılır veya firmaca daha güncel tarihli bir borç durum belgesi ile borcun \nödenmiş  olduğunun  tevsiki  yapılır.  Bu işlemin  ardından  kalan  kredi/finansman tutarı  bu \nmaddenin dördüncü fıkrasında yer alan hususlara uygun olarak kullandırılır. \nKredi/Finansman başvuruları \nMADDE 14- (1)  Firmaların  kredi/finansman başvuruları,  aracı  banka  genel \nmüdürlükleri tarafından Genel Müdürlüğe aşağıda sayılan belgelerin yazılı olarak iletilmesi ile \nyapılır. \na) YTB, \nb) YTB’siz başvurular için bu Talimat’ın 9 uncu maddesinin ikinci fıkrasında belirtilen \nBakanlık yazısı, \nc) TSP belgesi, \nç) Ek-2’de yer alan başvuru formu, \nd)  Kredi/finansman talebinde  bulunan  firmanın  bu  Talimat’ta yer  alan  koşulları \nsağladığına ilişkin Ek-3’te yer alan örneğe göre hazırlanan aracı bankanın yazılı beyanı, \ne) Ek-4’te yer alan firmanın finansal beyanı formu, \nf) Kredi/finansman geri ödeme planı. \n(2) Değişken faizli/kâr paylı kredilere/finansmanlara ilişkin geri ödeme planı, kullanım \nanında  geçerli  olan  faiz/kâr  payı  üzerinden  hesaplanır  ve  geri  ödeme  dönemlerinde  bu \nUygulama Talimatı’nın 11 inci maddesinin birinci fıkrası kapsamında hesaplanan faiz/kâr payı \noranına göre güncellenir. \n(3) Aracı banka ve krediye/finansmana başvuran firmaya ait imza örnekleri (sirküleri) \nİstanbul Şubesine ibraz edilir. \n(4)  Genel  Müdürlükçe ihtiyaç  duyulması  halinde  aracı  bankadan  kredi/finansman \nbaşvurusunda iletilen belgelere ek bilgi ve belgeler istenebilir. \n(5) Kredi/Finansman başvuru süreçlerine ilişkin diğer ayrıntılar Genel Müdürlükçe \nbelirlenir. \nKredi/Finansmanların tahsisi  \nMADDE  15- (1) Bu Uygulama Talimatı’nın 14 üncü maddesinin birinci fırkasında \nbelirtilen  belgelerle  tam  ve  eksiksiz  olarak  yapılan  kredi/finansman  başvurularına  ilişkin \nkredi/finansmanların tahsisi, Genel Müdürlükçe aracı bankaya iletilecek uygunluk yazısı ile \nyapılır. Kredinin/Finansmanın tahsis edilmesi aşamasında aracı bankanın değerlendirme ve \nbeyanı esas alınır. \n(2) Merkez Bankası tarafından tahsis edilen kredi/finansman tutarının en az yüzde 10’u \nkredi/finansman tahsis tarihinden itibaren 6 ay içinde kullanılır. Bu süre içinde tahsis edilen \n\n \n13 \n \nkredi/finansman  tutarının  en  az  yüzde 10’unun kullanılmaması  halinde, tahsis   edilen \nkredi/finansman   limiti   iptal   edilir. Tahsis  edilen  kredi/finansman  tutarının  tamamının \nkredi/finansman  tahsis  tarihinden  itibaren  3 yıl içerisinde kullanılması şarttır. Bu süre içinde \ntahsis edilen kredinin/finansmanın tamamının kullanılmaması halinde, aracı bankanın süre \naşımının gerekçelerini de içeren yazılı başvurusu üzerine bir defaya mahsus olmak üzere 1,5 \nyıl ek süre verilir. Bu süreler içinde kredinin/finansmanın tamamının kullanılmaması halinde \ntahsis edilen kredinin/finansmanın kullanılmayan kısmı iptal edilir.  \nKredi/Finansmanların kullandırılması  \nMADDE 16- (1) Kredinin/finansmanın 5 eşit dilim halinde kullanılması esastır. Toplu \nkullanım talepleri, talep edilen tutarda harcama yapılacağına dayanak teşkil eden belgelerle \nbirlikte  aracı  banka  tarafından Merkez  Bankasına  e-posta  yoluyla  iletilir.  Talepler,  Genel \nMüdürlükçe incelenerek   sonuçlandırılır. Kredinin/Finansmanın dilimler halinde \nkullanılmasının talep edilmesi durumunda kullanım yapılacak toplam tutar için kredi/finansman \nlimit blokajı yapılır. \n(2)    Kredi/Finansman dilimlerinin  kullanımı  geri  ödeme  vadelerinde  yapılır. \nKredi/Finansman süresinin hesaplanmasında, senet vadesinin hafta sonu veya diğer bir resmî \ntatil gününe rastlayıp rastlamadığı dikkate alınır. Senet vadesinin tatile rastlaması durumunda \ntatili izleyen ilk iş günü ödeme günü olarak kabul edilir. \n(3) Aracı banka, yeni bir dilim kullanımına ilişkin talebi krediye/finansmana  konu \nyatırımın mevcut durumu ve ilerlemesini gösteren bir yatırım izleme raporu ve kullanım talep \nedilen  kredi/finansman  dilimine  ilişkin imzalı geri ödeme planı ile dilim kullandırım tarihi \nöncesindeki son 15 gün içerisinde alınmış, firmanın vadesi geçmiş SGK primi borç durumunu \nve vadesi geçmiş vergi borcu durumunu gösterir belgeleri elektronik ortamda ve yazılı olarak \niletir. Merkez Bankası, iletilen rapora göre inceleme yaparak yeterli ilerleme sağlanamadığını \ndeğerlendirdiği  kredilere/finansmanlara  ilişkin  yeni  dilim  kullanım  taleplerine  onay \nvermeyebilir. \n(4) Merkez Bankası kredi/finansman konusu yatırımın ilerleme durumuna ilişkin aracı \nbankadan dönemsel raporlamalar iletmesini talep edebilir. \n(5) Kredilere/finansmanlara ilişkin senet  veya senetler en geç kredi/finansman dilim \nkullanım tarihinde aşağıdaki yöntemlerden birisi kullanılarak İstanbul Şubesine tevdi edilir; \na) Tekli senet tevdi yöntemi: \ni) Senet  veya  senetlerin toplam tutarları en az kredi/finansman tutarı ile faiz/kâr \npayı, komisyon, vergi vs. masrafların toplamı tutarında ve kredi/finansman vadesi ile aynı \nvadeye sahip tek bir veya birden fazla senet düzenlenir. \nii) Bu senet veya senetlerin geri ödeme tarihleri öncesinde yapılan hesaplamalarda \nen az kalan kredi/finansman tutarı ile faiz/kâr payı, komisyon, vergi vs. masrafların toplamını \nkarşılamayacağının  tespit  edilmesi  durumunda,  bu  senet  veya  senetlerin tamamı \nkredinin/finansmanın  en  az  kalan tutarı  ile  faiz/kâr  payı,  komisyon,  vergi  vs.  masrafların \n\n \n14 \n \ntoplamını karşılayacak tutarda ve kredi/finansman vadesi ile aynı vadeye sahip yeni bir senet \nveya birden fazla senet ile ilgili geri ödeme vadesinde değiştirilmesi gereklidir. \niii) Bu senet veya senetlerin geri ödeme tarihleri öncesinde yapılan hesaplamalarda \nkalan kredi/finansman tutarı ile faiz/kâr payı, komisyon, vergi vs. masrafların toplamından daha \nyüksek tutarda olması halinde, firma talebi üzerine, bu senet veya senetlerin tamamı en az kalan \nkredi/finansman tutarı ile faiz/kâr payı, komisyon, vergi vs. masrafların toplamını karşılayacak \ntutarda ve kredi/finansman vadesi ile aynı vadeye sahip yeni bir senet veya birden fazla senet \nile değiştirilebilir. \niv) Son geri  ödeme  işlemi  karşılığında portföydeki  senet veya  senetler  aracı \nbankaya iade edilir.  \nb) Çoklu senet tevdi yöntemi: \ni) Kredinin/Finansmanın kullanım tarihinde ilk geri ödeme tutarını karşılayacak ve \nilk geri ödeme tarihi ile aynı vadeye sahip bir senet ile bu senede ilaveten ilk geri ödeme tutarı \ndüşüldükten  sonra  kalan  kredi/finansman  tutarı  ile  faiz/kâr  payı,  komisyon,  vergi  vs. \nmasrafların toplamını karşılayacak tutarda ve kredi/finansman vadesi ile aynı vadeye sahip bir \nsenet düzenlenir. Her iki senet en geç kullanım tarihinde İstanbul Şubesine tevdi edilir. Senet \ntevdii  sonuçlanmadan  kredi/finansman  tutarının  aracı  banka  hesabına  aktarımı \ngerçekleştirilmez. \nii) Geri ödeme tarihinde, o geri ödeme işlemine karşılık gelen Merkez Bankası \nportföyündeki  senet  ödemenin  gerçekleşmesini  ve  bu  bendin   (iii)   alt   bendi uyarınca \ndüzenlenecek senedin tevdiini müteakip aracı bankaya iade edilir.  \niii) Bir sonraki geri ödeme tutarı ile kalan kredi/finansman bakiyesi hesaplanır ve \ngeri ödeme tarihinden en geç bir (1) iş günü önce aracı bankaya bildirilir. Bir sonraki geri ödeme \ntutarını karşılayacak tutarda ve bir sonraki geri ödeme tarihi ile aynı vadeye sahip bir senet \nİstanbul Şubesine tevdi edilir. \niv) Portföyde bulunan diğer senedin kalan kredi/finansman tutarı ile faiz/kâr payı, \nkomisyon, vergi vs. masrafların toplamını karşılamaması halinde bu senedin bir sonraki geri \nödeme tutarı düşüldükten sonra kalan kredi/finansman tutarı ile faiz/kâr payı, komisyon, vergi \nvs. masrafların toplamı tutarında ve kredi/finansman vadesi ile aynı vadeye sahip yeni bir senet \nile değiştirilmesi gereklidir. \nv) Portföyde bulunan diğer senedin kalan kredi/finansman tutarı ile faiz/kâr payı, \nkomisyon,  vergi  vs.  masrafların  toplamının  üzerinde  olması  halinde,  firma  talebi  üzerine \nportföydeki senet bu toplam tutarı karşılayan bir senet ile değiştirilebilir.  \nvi) Sondan bir önceki geri ödeme işlemi karşılığında portföydeki her iki senet de \niade edilir. Son geri ödeme tutarı hesaplanır ve geri ödeme tarihinden en geç bir (1) iş günü \nönce aracı bankaya bildirilir. Son geri ödeme tutarını karşılayacak tutarda ve kredi/finansman \nvadesi ile aynı vadeye sahip bir senet İstanbul Şubesine tevdi edilir. Son geri ödeme işlemi \nkarşılığında portföydeki senet aracı bankaya iade edilir. \n\n \n15 \n \nvii) Çoklu senet tevdi yöntemi yalnızca kredinin/finansmanın tek dilim halinde \nkullanıldığı hallerde uygulanabilir. \n(6) Değişken faizli/kâr paylı olarak kullanılan kredi/finansman güncel bakiyesinin, tevdi \nedilen senet tutarıyla uyumlu olmasından aracı banka sorumludur. Buna göre, kredi/finansman \ngeri ödeme dönemlerinde kredi/finansman güncel bakiyesinin senet tutarından fazla olduğunun \naracı  bankaca  tespit  edilmesi  halinde  kredi/finansman  bakiyesini  karşılayacak  tutarda  ve \nmevcut senet ile aynı vadeye sahip yeni bir senet daha İstanbul Şubesine tevdi edilir. Merkez \nBankasınca, kredi/finansman güncel bakiyesinin senet tutarını aştığının tespit edilmesi halinde, \naracı bankaya bildirim tarihinden itibaren 5 iş günü içinde yeni senedin İstanbul Şubesine tevdi \nedilmesi gereklidir. Bu süre içerisinde yeni senedin İstanbul Şubesine tevdi edilmemesi halinde \naracı bankanın süre aşımının gerekçelerini de içeren yazılı başvurusu ve Merkez Bankasınca \nyapılacak değerlendirme üzerine bir defaya mahsus olmak üzere ek süre verilir. Bu süreler \niçinde yeni senedin tevdi edilmemesi halinde bu Uygulama Talimatı’nın 19 uncu maddesinin \nkredinin/finansmanın geri çağırılmasına ilişkin hükümleri uygulanır. \n(7) Senet  veya senetlerin İstanbul Şubesine tevdi edilmesi en geç ilgili işlem günü \n(kullanım veya geri ödeme günü) saat 15.30’a kadar sonuçlandırılır. Bu Talimat’ın 6 ncı \nmaddesinin altıncı fıkrası gereğince İstanbul Şubesince tespit edilebilecek eksikliklerin de bu \nsüre içerisinde tamamlanması gerekir. \n(8) Son geri ödeme işlemi karşılığında portföydeki senet veya senetler aracı bankaya \niade edilir. \n \nBEŞİNCİ BÖLÜM \nKredi/Finansmanların Geri Ödemeleri ve Yatırım Taahhüdüne İlişkin İşlemler \n \nKredi/Finansman geri ödemeleri \nMADDE 17- (1) Senet üzerinde yazılı tutar senet vadesinde ödenir.  \n (2) Aracı bankalar senet bedelinin Merkez Bankasına ödenmesini müteakip, senetleri \nödeme için ibraza, bedeli ödenen senetleri borçluya iade etmeye, ödenen tutarlar için makbuz \nvermeye, ödememe halinde protesto çekmeye, icra veya dava yoluyla takibe yetkilidir. \n(3) Tahsil işlemleri dolayısıyla Merkez Bankasınca aracı bankalara herhangi bir ücret, \nmasraf ve komisyon ödenmez.  \n(4) Senet bedeli, herhangi bir ücret, masraf ve komisyon düşülmeksizin vade günü, \nvadenin tatile rastlaması halinde ise tatili izleyen ilk iş günü Merkez Bankasına aracı banka \ntarafından ödenir. Gerçekleştirilen geri ödeme işlemleri aynı gün Merkez Bankasına bildirilir.  \n(5) Senet vadesinde aracı bankaca geri ödemenin yapılmaması halinde Merkez Bankası \nsenet bedellerini resen tahsil edebileceği gibi, protesto ve takip yoluna da başvurabilir. Bu husus \naracı bankanın sorumluluğunu ortadan kaldırmaz. Senet bedellerinin Merkez Bankasınca tahsili \n\n \n16 \n \nhalinde tüm giderler, tahsil komisyonuyla birlikte aracı bankadan tahsil edilir. Senet bedelinin \nödenmemesi halinde protesto ve takip giderleri aracı banka tarafından karşılanır. \n(6) Bedelleri vadelerinde Merkez Bankası hesaplarına alacak kaydedilen ve geri ödeme \nişlemi bildirilen senetler senet portföyünden çıkarılır ve aracı bankaya iade edilir.  \n(7)  Bu  Uygulama  Talimatı kapsamında Merkez  Bankasına  tevdi  edilen  senetler \nkarşılığında kullandırılan kredilere/finansmanlara ilişkin geri ödemeler, geri ödeme planına \nuygun olarak tüm kredi/finansman bakiyesinin geri ödenmesi suretiyle gerçekleştirilir. Son geri \nödeme işlemini müteakip ilgili senet portföyden çıkarılır ve aracı bankaya iade edilir.  \n(8) Kredinin/Finansmanın erken geri ödenmesi, mevcut kredi/finansman bakiyesinin \ntamamının ödenmesi  ile  gerçekleştirilir. Kredi/Finansman bakiyesinin  kısmen  erken  geri \nödenmesi mümkün değildir. \n(9) Erken geri ödeme talebi, kredinin/finansmanın erken geri ödeneceği tarihten en geç \niki iş günü öncesinde Merkez Bankasına bildirilir. Bu talep üzerine erken geri ödeme vadesinde \nkrediye/finansmana ilişkin kalan anapara, komisyon, vergi vs. masrafların toplamı tahsil edilir \nve senetler portföyden çıkarılarak aracı bankaya iade edilir. Erken geri ödeme işleminde sadece \ntahakkuk  eden  faizler/kâr  payları tahsil  edilir. Aracı  bankalarca  erken  geri  ödeme  işlemi \nsebebiyle firmalardan herhangi bir masraf, komisyon ya da faiz/kâr payı talep edilemez.  \n(10)  Erken  geri ödeme bu  Talimat’ın 18 inci  maddesi uyarınca yatırım taahhüdünün \ngerçekleştirilmesi  sorumluluğunu ortadan kaldırmaz. Erken  geri  ödeme  yapılan \nkredi/finansman işleminde kullanılan YTB kapsamında veya YTB’siz kullandırılan kredilerde \naynı yatırım kapsamında tekrar yatırım taahhütlü avans kredisi/finansmanı kullandırılmaz.  \n(11) Aracı banka tarafından, senet vadesinde kredi/finansman geri ödeme tutarının \ntahsil edilememesi halinde senedi keşide eden borçlu firma Genel Müdürlükten teyit alınmak \nkaydıyla vadeyi izleyen ikinci iş gününde protesto edilir ve Türkiye Bankalar Birliği Risk \nMerkezine bildirimde bulunulur.  \n(12) 6102 sayılı Kanun’un 18 inci maddesinin üçüncü fıkrası gereğince ihbarlar noter \nkanalıyla,  taahhütlü  mektupla,  telgrafla  veya  güvenli elektronik  imza  kullanılarak  kayıtlı \nelektronik posta yoluyla yapılır.  \nYatırım taahhüdünün gerçekleştirilmesi  \nMADDE  18- (1) Kredi/Finansman konusu yatırım taahhüdünün ilgili yatırımına ait \nYatırım  Teşvik  Belgesinin  kapatılmasını  müteakip kapatılması  esastır. Kredi/finansman \nvadesine kadar Yatırım Teşvik Belgesinin kapatılmamış olması veya yatırıma ilişkin Yatırım \nTeşvik Belgesi bulunmaması halinde taahhüdün en geç kredi/finansman vadesinden  itibaren \naltı (6) ay sonunda ilgili yatırımın gerçekleştiğini tevsik eden bilgi ve belgelerle kapatılması \nesastır. YTB süresi bu süreden önce dolan kredilerde, aracı banka yatırımın tamamlanma \noranını  tespit  ederek  Merkez  Bankasına  yazılı  bildirimde  bulunur.  Bakanlıkça  YTB’nin \nkapatılması için ek süre verilmiş olması halinde YTAK kapsamındaki yatırım taahhüdünü \n\n \n17 \n \ngerçekleştirme  süresi  bu  ek  süre  kadar  uzatılır. Kredilerle/Finansmanlarla ilgili  yatırım \ntaahhütlerinin gerçekleşme durumu aracı bankalar tarafından kredi/finansman bazında izlenir. \n(2) Taahhütlerin gerçekleşme durumu firmalarca taahhüt kapatma süresi sonunu izleyen \ngünden itibaren en çok bir ay içinde bu maddede açıklanan şekilde aracı bankalarca tevsik \nedilir.  \n(3) YTB kapatma işlemleri sonuçlanmış ise yatırım taahhüdünün gerçekleşme durumu \nfirmaca Bakanlıktan alınacak yazının aracı bankaya ibrazı ile tespit edilir.  \n(4)  YTB’nin  kapatma  işlemlerinin kredi/finansman  vadesine  kadar sonuçlanmamış \nolması  durumunda  ise  20/6/2012  tarihli  ve  28329  sayılı  Resmî  Gazete’de  yayımlanan \nYatırımlarda Devlet Yardımları Hakkında Kararın Uygulanmasına İlişkin Tebliğ (Tebliğ No: \n2012/1)’in eklerinde yer alan örneklere uygun olarak Yeminli Mali Müşavirlerce düzenlenecek \n“Yatırım Kapsamı Harcamaların Tespitine İlişkin Yeminli Mali Müşavir Raporu” ile “Yatırım \nTamamlama  Ekspertiz  Raporu”nun  aracı  bankaya  ibrazı  ve  aracı  banka  tarafından  teyit \namacıyla yapılacak değerleme-ekspertiz işlemi ile yatırım taahhüdünün gerçekleşme durumu \ntespit edilir.  \n(5) Aracı banka yatırım taahhüdünün gerçekleşme durumunun tespit sonucunu en geç \non iş günü içinde Genel Müdürlüğe bildirir. Genel Müdürlüğün talep etmesi halinde taahhüt \ngerçekleşme durumunun tespitine ilişkin belgeler de ayrıca iletilir.  \n(6) Bu Uygulama Talimatı’nın 19 uncu maddesinin üçüncü fıkrası kapsamında yaptırım \nuygulanan  krediler/finansmanlar  için  bu madde kapsamında  yatırım  taahhüdünün  takibi \nyapılmaz. \n \nALTINCI BÖLÜM \nKredi/Finansmanların Geri Çağırılması ve Kredi/Finansmanlara ilişkin Yaptırım ve \nCezalar \n \nKredi/Finansmanların geri çağırılması, yaptırım ve cezalar \nMADDE 19- (1)  Merkez  Bankası  kullandırdığı  kredileri/finansmanları,  gerek \ngördüğünde aracı banka görüşünü de alarak vadesinden önce geri çağırma hakkına sahiptir.  \n(2) Bu madde kapsamındaki gecikme faizinin/cezalarının Merkez Bankasının ilan ettiği \nen yüksek gecelik borç verme faiz oranının 1,5 katsayı ile çarpımı sonucu hesaplanan oran \nüzerinden hesaplanması esastır. \n(3) Senedin  avansa  kabul  edilmesinden  sonra;  bu  Uygulama  Talimatı’nın 9  uncu \nmaddesi ve 10 uncu maddesinin birinci fıkrasında belirtilen koşulların sağlanmadığının tespit \nedilmesi halinde; \n a) Kullandırılan kredi/finansman Merkez Bankasınca geri çağırılır ve tahsis edilen \nkredi/finansman tutarı iptal edilir. Bu durumda Merkez Bankası krediye/finansmana ilişkin \n\n \n18 \n \nkalan anapara, komisyon, vergi vs. masrafların toplamının tek seferde ödenmesi için aracı \nbankaya yazılı talimat gönderir. Talimatın gönderildiği tarihten itibaren en geç 5 iş günü içinde \nilgili tüm tutar ödenir ve geri ödeme işlemi aynı gün Merkez Bankasına bildirilir. Ödeme ve \nbildirimin ardından senetler vadelerinden önce senet portföyünden çıkarılır ve aracı bankaya \niade edilir. Bu fıkra kapsamındaki işlemlerde sadece tahakkuk eden faizler/kâr payları tahsil \nedilir. \n b) Bu madde kapsamında geri çağırılan krediler/finansmanlar için, kredi/finansman \nkullanım tarihinden geri ödemenin yapıldığı tarihe kadar, kredi/finansman tutarı üzerinden geri \nödeme tutarları ve tarihleri de dikkate alınarak, bu maddenin ikinci fıkrasında belirtilen oran \nüzerinden yaptırım uygulanır.  \nc) Geri çağırılan krediyi/finansmanı kullanan firma adına aynı aracı banka tarafından \nyapılacak diğer kredi/finansman başvuruları kabul edilmez. \n(4) Kredi değerliliğinin kaybedildiğinin aracı banka tarafından bildirilmesi halinde, \nMerkez Bankası aracı banka görüşünü de dikkate alarak kredinin/finansmanın geri çağırılıp \nçağırılmayacağına  karar  verir.  Kredinin/Finansmanın  geri  çağırılmasına  karar  verilmesi \ndurumunda Merkez Bankası kalan kredi/finansman bakiyesinin ödenmesi için aracı bankaya \ntalimat gönderir. Talimatın aracı bankaya ulaştığı tarihten itibaren 2 iş günü içinde bakiye tutarı \nödenir ve  geri  ödeme  işlemi  aynı  gün  Merkez  Bankasına bildirilir.  Ödeme  ve  bildirimin \nardından senetler vadelerinden önce senet portföyünden çıkarılır ve aracı bankaya iade edilir.  \n (5) Avansa kabul edilen senetlerin bu Talimat’ın 17 nci maddesinde belirtilen şekilde, \na) Vadelerinde Merkez Bankasına geri ödenmemesi veya Merkez Bankasına tevdi \nedilen senetler karşılığında kullandırılan kredilere/finansmanlara ilişkin geri ödemelerin geri \nödeme planında belirtilen vadelerde Merkez Bankasına yapılmaması halinde, vade tarihinden \nitibaren  ödeme  tarihine  kadar her gün  için, bu  maddenin  ikinci  fıkrasında  belirtilen  oran \nüzerinden gecikme faizi/cezası uygulanır. Ayrıca, hesaplanan bu faiz/ceza tutarına, BSMV \nuygulanır.  \nb) Ödemelerin  Merkez  Bankasına  zamanında  yapılmaması  durumunda  talep \ntarihinden  itibaren  bu  maddenin  ikinci  fıkrasında  belirtilen  oranda  gecikme  faizi/cezası \nuygulanır.  \n(6) Yatırım taahhüdünün bu Uygulama Talimatı’nın 18 inci maddesinde belirtilen usule \nuygun  olarak kısmen veya tamamen gerçekleştirilmemesi halinde, kredi/finansman  anapara \ntutarına taahhüdün gerçekleştirilemeyen kısmı oranında, kullanım tarihinden ödeme tarihine \nkadar, taksit ödeme tarihlerinde geçerli olan Merkez Bankasının ilan ettiği en yüksek gecelik \nborç verme faiz oranı üzerinden yaptırım uygulanır. Hesaplanan yaptırım tutarı BSMV ile \nbirlikte  aracı  bankadan  tahsil  edilir.  Vadesi  dolmamış  kredilerde/finansmanlarda  yaptırım \nödemeleri  kredi/finansman  geri  ödeme  tarihlerinde  taksitli  olarak  yapılır.  Geri  ödemesi \nyapılmış taksitlere ait yaptırım tutarı ise tek seferde tahsil edilir. Tek seferde tahsil edilecek \nyaptırımların  ödenmesi  için  bildirim  tarihinden  itibaren  5  iş  günü  süre  verilir. İhtiyaç \nduyulması halinde aracı bankanın başvurusu üzerine Genel Müdürlükçe bu süreye ek süre \n\n \n19 \n \nverilebilir. Yatırım yapma taahhüdünü gerçekleştirmeyen firmaların kredi/finansman kullanım \ntalepleri, taahhüdün gerçekleştirilmediğinin tespit edildiği ya da Merkez Bankasına bildirildiği \ntarihten itibaren beş yıl süreyle kabul edilmez. \n(7) Bu Uygulama Talimatı’nın 11 inci madde hükümleri kapsamında düzenlenen faiz/ \nkâr payı farklılaştırma şartlarından birisinin gerçekleştirilmediğinin tespit edilmesi halinde, \nkullanılan  kredi/finansman  tutarına  kredi/finansman  kullanım  süresi  boyunca  bu  hüküm \ndolayısıyla yararlanılmış olan faiz/kâr payı ile yararlanılması gereken faiz/kâr payı farkının 1,5 \nkatı oranında yaptırım uygulanır. \n \nYEDİNCİ BÖLÜM \nDiğer Hususlar \n \nMevzuata ilişkin hususlar \nMADDE 20- (1) Kredi/Finansman kullanan firma tarafından yatırım faaliyetlerine bağlı \nolarak düzenlenen ve aracı bankalar aracılığıyla Merkez Bankasına sunulan  senetler  Merkez \nBankasınca avansa kabul edilir. Bu itibarla, Türk parası kıymetini koruma ve yatırım teşvik \nmevzuatı ile ilgili diğer mevzuatın öngördüğü ve öngöreceği her türlü takip, bildirim, benzeri \nişlemler ve sorumluluklar aracı bankaların yükümlülüğündedir. \n(2) 1/7/1964 tarihli ve 488 sayılı Damga Vergisi Kanunu gereğince, kambiyo senetleri \ndamga vergisine tabi olmadığından, avansa tevdi edilen senetlerde damga vergisi ödenmez, \naracı  bankalarca  düzenlenen  taahhütname  ve  temliknameler  de  damga  vergisinden istisna \nedilmiştir. \n (3) Bu Uygulama Talimatı kapsamında MASAK, Amerika Birleşik Devletleri Yabancı \nVarlıkların Kontrolü Ofisi (OFAC), Birleşmiş Milletler Güvenlik Konseyi, Birleşik Krallık \nFinansal Yaptırımları Uygulama Ofisi veya Avrupa Birliği Finansal Yaptırımlar listelerinde ve \nihtiyaç olması halinde Merkez Bankasınca bildirilecek benzeri listelerde olduğu tespit edilen \nfirmalara ve söz konusu listelerde yer alan kişiler tarafından doğrudan veya dolaylı olarak sahip, \nortak olunan veya kontrol edilen firmalara kredi/finansman kullandırılamaz.  \n(4) Bu Uygulama Talimatı kapsamında MASAK, OFAC, Birleşmiş Milletler Güvenlik \nKonseyi, Birleşik Krallık Finansal Yaptırımları Uygulama Ofisi veya Avrupa Birliği Finansal \nYaptırımları  listelerine  ve  ihtiyaç olması  halinde  Merkez  Bankasınca  bildirilecek  benzeri \nlistelerde yer alan firmalar ve kişilerle yapılan ticari faaliyetlerle ilgili olarak ve söz konusu \nlistelere  konu  mal  veya  hizmetlere  ilişkin  olarak  kredi/finansman kullandırılamaz, \nkredi/finansman taahhütleri bu faaliyetlere ilişkin belgelerle kapatılamaz. \n(5)  Kredi/Finansman kullandırılan firmaların ve söz konusu firmalara doğrudan veya \ndolaylı olarak sahip, ortak olan veya kontrol eden kişilerin MASAK, OFAC, Birleşmiş Milletler \nGüvenlik Konseyi, Birleşik Krallık Finansal Yaptırımları Uygulama Ofisi veya Avrupa Birliği \nFinansal Yaptırımlar listelerinde ve ihtiyaç olması halinde Merkez Bankasınca bildirilecek \n\n \n20 \n \nbenzeri listelerde bulunup bulunmadığına ve kredi/finansman kullandırılan mal veya hizmetler \nile ticari faaliyette bulunulan firma ve kişilerin anılan yaptırımlara ait listelere konu olup \nolmadığına ilişkin kontrol aracı banka tarafından yapılır. Bu konudaki tüm hukuki sorumluluk \naracı bankaya aittir. \n(6) Talep edilmesi durumunda kredi/finansman konusu işleme ilişkin detay bilgiler aracı \nbankalar tarafından Merkez Bankasına bildirilir. \n(7) Merkez Bankası, kredi/finansman kullanımlarının bu Uygulama Talimatı’na uygun \nolarak yapılıp yapılmadığını aracı banka nezdinde denetleme hakkını saklı tutar. \nSenetlerin muhafazası \nMADDE 21- (1) Avansa kabul edilen senetler ve ilgili belgelerin saklanması, sayımı ve \nkontrolü Müşterek Muhafaza Yönetmeliği ile Uygulama Talimatı hükümlerine göre yapılır. \nSenet vadesinde geri ödemenin yapılmaması halinde yapılacak diğer işlemler \nMADDE  22- (1) Senet vadesinde geri ödemenin yapılmaması halinde, aracı banka \ntarafından protesto çekilmesi Merkez Bankası yönünden keşideciye ve senede dayanarak aracı \nbankaya ödeme için başvuru yapılmasına imkân sağlamaktadır. Vadelerinde aracı bankaya \nödenmeyen  veya  hesaplarının  müsait  olmaması  nedeniyle  İstanbul  Şubesince  resen  tahsil \nedilemeyen işlemlerde bu husus İstanbul Şubesince de izlenir.  \n(2) 6102 sayılı Kanun’un poliçede protesto ve sürelerine ilişkin 714 üncü ve bonoya \nuygulanacak  hükümlere  ilişkin  778  inci  maddeleri  çerçevesinde,  ödememe  protestosunun, \nvadesi kesin olarak belli olan (belirli bir günde veya keşide gününden veya görüldükten belirli \nbir süre sonra ödenme şartını içeren) senetlerde, ödeme gününü izleyen iki iş günü içinde; \ngörüldüğünde ödenme şartını içeren senetlerde ise, senedin sunulması için verilmiş olan süre \niçinde çekilmesi gerekir. Bu gibi durumlarda protesto süresinin geçirilmemesine dikkat edilir.  \n(3)  Senetler,  protesto için  gönderilmeden  önce  protestoya  ilişkin  belgeler  İstanbul \nŞubesi müdür yardımcısı ve müdürü tarafından imzalanır. \n(4) Protesto ile ilgili belgeler protestonun düzenlenmesi amacıyla notere gönderilmek \nüzere imza karşılığında ilgili memura verilir. \n(5) 6102 sayılı Kanun’un 723 üncü ve 778 inci maddeleri çerçevesinde, ödemeden \nkaçınma keyfiyetinin protesto gününü izleyen dört iş günü içinde senet keşidecisi ve varsa \nkeşideciye aval veren banka ile aracı bankaya da noter kanalıyla bildirilmesi gerektiğinden \nhangi kişilerin protesto edildiği ve senet bedelinin tahsil edilemediği konusunda hangi kişilerin \nhaberdar edileceğinin keşideciye bildirilmesi gerekir.  \n(6) Protestoya rağmen senet tutarlarının tahsiline imkân olmaması halinde, aracı banka \nhakkında Yatırım Taahhütlü Avans  Kredisi/Finansmanı Senet Taahhütnamesi hükümlerine \ngöre yapılacak işlemler, Genel Müdürlük talimatı ile bildirilir.  \n \n\n \n21 \n \nSEKİZİNCİ BÖLÜM \nSon Hükümler \n \nMADDE 23- (1) Merkez Bankası yatırım taahhütlü avans kredisi/finansmanı kullanan \nfirmaların finansman  yapılarını,  finansal  piyasa  işlemleri  ile  Türk  lirası  ve  yabancı  para \nkredilerini/finansmanlarını izlemeye  ve  buna  bağlı  olarak  firmalara  ilişkin  değerlendirme \nyapmaya yetkilidir. \nYürürlük \nMADDE 24- (1) Bu Uygulama Talimatı Yönetim Komitesinin 23 Kasım 2023 tarih ve \n54110 sayılı Kararı ile kabul edilmiş olup, 23 Kasım 2023 tarihinde yürürlüğe girer.  \nGEÇİCİ MADDE 1- (1) Bu maddenin yürürlüğe girdiği tarihten önce tahsis edilmiş \nyatırım taahhütlü avans kredilerinin/finansmanlarının kalan geri ödemelerine, 31 Ağustos 2025 \n(dâhil) tarihine kadar aracı banka tarafından Genel Müdürlüğe yazılı olarak başvurulması \nhalinde, başvurunun Merkez Bankasınca uygun görüldüğü tarihten sonraki ilk kredi/finansman \ngeri ödemesini takip eden geri ödemeler için geçerli olmak üzere değişken faiz/kâr payı yöntemi \nuygulanır.   Bu   kapsamda   değişken   faiz/kâr   payı   uygulaması   tercih   edilen \nkredilerin/finansmanların yeni dilim kullanımları için faiz/kâr payı sabitleme uygulamasına son \nverilir ve bu kısımlar için de değişken faiz/kâr payı yöntemi uygulanır.   \n(2) Birinci fıkra uyarınca başvurusu yapılan ve değişken faiz/kâr payı yöntemine geçen \nkrediler/finansmanlar daha sonra tekrar sabit faiz/kâr payı yöntemine dönüş yapamaz. \n(3)  Bu  maddenin  birinci  fıkrasında  belirtilen  süre  içinde  başvuruda  bulunulmayan \nkredilerin/finansmanların kullanılmamış olan dilimleri için kullanım tarihinde geçerli olan \nfaiz/kâr payı oranları uygulanmaya devam eder. \n(4)  Bu  maddenin  yürürlüğe  girdiği  tarihten  önce  alınmış  TSP  belgeleri  için, bu \nmaddenin yürürlük  tarihinden  itibaren  bir  yıl  içerisinde  yapılacak kredi/finansman \nbaşvurularında TSP  belgesinin son bir  yıl  içerisinde  düzenlenmesi  gerektiğine ilişkin  bu \nUygulama Talimatı’nın 9 uncu maddesinin altıncı fıkrasında yer alan şart aranmaz. \nYürütme \nMADDE 25- (1) Bu  Uygulama  Talimatı’nı Türkiye  Cumhuriyet  Merkez  Bankası \nBaşkanı yürütür. \n \n \n \n \n \n\n \n22 \n \n \n \nUYGULAMA TALİMATI DEĞİŞİKLİKLERİ  \nUygulama Talimatının \nDeğişen/Yürürlükten Kaldırılan Maddeleri \nYürürlük Tarihi \n1. 9/1-ç, 9/5, 9/6  08/04/2024 \n2. 9/1-b  17/05/2024 \n3. 10/2, 11/1, 13/4, 15/2, Ek-6  11/11/2024 \n4. 13/7, 16/3  22/11/2024 \n5. 9/1-a, 9/3, 9/4, 11/1, 12/2, 13/5, 18/1, 19/6  24/03/2025 \n6. 12/2, 19/6  30/05/2025 \n7. \n9/6, 11/2, 11/9, 14/2, 16/6,  \nGeçici Madde 1/1-2-3-4 \n 23/06/2025 \n  \n\n \n23 \n \nEKLER:  \n1- Yatırım Taahhütlü Avans Kredisi/Finansmanı Senet Taahhütnamesi (Ek-1) \n2- Yatırım Taahhütlü Avans Kredisi/Finansmanı Başvuru Formu (Ek-2) \n3- Yatırım Taahhütlü Avans Kredisi/Finansmanı Koşullarına Uygunluk Beyannamesi \n(Ek-3) \n4- Firma Finansal Beyan Formu (Ek-4) \n5- Yatırım Vekâleti Çerçeve Sözleşmesi (Ek-5) \n6- Yatırım Taahhütlü Avans Kredisi/Finansmanı Baz Faiz/Kar Payı ve İndirim Oranı \nHesaplama Formülleri (Ek-6) \n  \n\n \n24 \n \nEK:1 \n \n \nYATIRIM TAAHHÜTLÜ AVANS KREDİSİ/FİNANSMANI TAAHHÜTNAMESİ \n  \nTÜRKİYE CUMHURİYET MERKEZ BANKASI \nİstanbul Şubesi Müdürlüğüne \n.................. \nBankanıza  avansa  getireceğimiz,  bir  bankanın  veya  Bankamızın  ödeme  garantisini  taşıyan  yatırım \ntaahhüdüne dayalı olarak kullandırdığımız Türk lirası kredilerin/finansmanların teminatı olan Türk lirası üzerinden \ndüzenlenen senetler ile ilgili olarak aşağıda yazılı şartları ve bu taahhütnamede herhangi bir hüküm bulunmaması \nhalinde Bankanızca düzenlenmiş veya düzenlenecek yönetmelik, tebliğ, genelge, talimat, tarife ve sair Bankanız \ndüzenlemelerinin uygulanacağını aynen kabul ve bunların tamamen yerine getirilmesini, taahhüt ederiz.  \n1- Senetler Bankanızca avansa kabul edildiğinde, geri ödeme tarihlerinde vadesi gelen senet bedelleri, \nsenet bedelinin geri ödeme tutarından yüksek olması halinde geri ödeme tutarları, herhangi bir ücret, masraf ve \nkomisyon düşülmeksizin, vade veya ödeme günü valörü ile hesaplarınıza alacak kaydettirilecek ve durum aynı \ngün Bankanıza bildirilecektir. \nGeri ödeme tarihlerinde vadesi gelen senet bedelleri veya geri ödeme tutarları,  tahsil  edilemese  dahi \nayrıca ihtar veya ihbara gerek kalmaksızın, Bankamızca vadelerinde (tatile rastlaması halinde sonraki ilk iş \ngününde) Bankanıza ödenecektir. \nAvansa  kabul  edilen  senetlerdeki  imza  sahiplerinden  herhangi  biri  protesto,  iflas,  konkordato,  terki \nticaret, ödemelerini tatil etmeleri, aleyhlerinde herhangi bir icra takibinin sonuçsuz kalması gibi nedenlerle veya \nbu taahhütnamenin 12 nci  maddesi çerçevesinde istenebilecek  bilgileri  tarafınıza,  öngörülen  sürede  tevdi \netmediğimiz takdirde, bu gibi senet bedellerini veya senet bedelinin geri ödeme tutarından yüksek olması halinde \ngeri ödeme tutarlarını Bankanızca tarafımıza veyahut aşağıdaki kanuni ikametgahımıza  noter  marifetiyle  veya \ntaahhütlü mektupla yahut telgrafla veya güvenli elektronik imza kullanılarak kayıtlı elektronik posta yoluyla \nyapılacak  ilk  ihbarı  müteakip  iki  iş  günü  içinde  vadelerinin  hululünü  beklemeksizin  derhal,  tamamen \nödeyeceğimizi taahhüt ederiz.  \n2- Avansa kabul edilen senetlerden dolayı, tarafımıza uygulanacak faiz/kâr payı, komisyon, taahhüt \nkomisyonu  ve  gecikme  faizi/cezası oranları Bankanızca söz konusu senetler için tespit edilen, talimat ve tarife \ncetvellerinde belirtilen oranlardır. \nBankanız senet bedelini, senet bedelinin geri ödeme tutarından yüksek olması halinde geri ödeme tutarını \ntaahhüt komisyonunu, BSMV’ni, gecikme faizini/cezasını ve her türlü masraf ve giderlerini, teşvik şartlarına \naykırılıktan  ötürü  Bankanıza  uygulanabilecek  müeyyideleri  ayrıca  bir  ihtar  veya  ihbarda  bulunmaksızın \nBankamızın Bankanız nezdindeki serbest mevduat hesaplarından, herhangi bir hesaptan mütevellit alacaklarından, \nherhangi bir hak ve alacağından resen tahsile yetkilidir.   \n3- Senet  bedellerinin veya  geri  ödeme  tutarlarının vadesinde  veya  ihbara  bağlı  ödemelerde  ihbarı \nmüteakip iki iş günü içinde Bankanıza ödenmemesi, veya Şubelerinizce Bankanız nezdindeki hesaplarımızdan \nresen  takas,  mahsup  ve  tahsil  edilememesi  halinde  vadeyi  izleyen  günden,  ihbara  bağlı  ödemelerde  ihbar \ntarihinden, itibaren gecikme faizi/cezası yürütülecektir. \nSenet bedellerinin veya geri ödeme tutarlarının ödenmesi; gecikme faizi/cezası, komisyon ve masrafların \ntalep, takip ve tahsiline engel değildir. Senet bedeli veya geri ödeme tutarları herhangi bir nedenle eksik ödenmişse, \n\n \n25 \n \nbakiyesini de, bir ihtara ve ihbara gerek kalmaksızın, ödenmesi gereken günden itibaren yukarıda belirtilen esaslar \nçerçevesinde yürütülecek gecikme faizi/cezası ve masrafları ile birlikte ödeyeceğimizi kabul ve taahhüt ederiz.    \n4- Avansa  kabul  edilen  senetlerde  bulunan  imzaların  sıhhati  ve  akdin  geçerliliği  gibi  konularda \ndoğabilecek anlaşmazlıkların takip, sonuç ve sorumlulukları yalnızca Bankamıza ait olacaktır. \n5- Avans  kredisi/finansmanı kullanımına  aracılık  edilen  firmalar  ile  senette  imzası  bulunan  firma \ntemsilcilerinin Yatırım Taahhütlü Avans Kredisi/Finansmanı Uygulama Talimatında belirtilen kredi değerliliğine \nilişkin ölçütlere uygunluğunun ve bu uygunluğun kredi/finansman vadesi süresince devam ettiğinin tespit, takip, \nsonuç ve sorumlulukları ile bu firmalara ilişkin gerekli istihbarat çalışmalarının yürütülmesi sorumluluğu yalnızca \nBankamıza ait olacaktır. \n6- Senetlerin tüm takip ve tahsil işlemleri Bankamızca yapılacak, takip ve tahsil işlemleri dolayısıyla \nBankanızdan herhangi bir ücret, masraf ve komisyon istenmeyecektir. \nÖdenmeme halinde protesto ve takipler Bankamızca yapılacak ve bunlara ilişkin her türlü giderler de \nBankamızca karşılanacaktır. \nBankanız dilerse senet bedelini, senet bedelinin geri ödeme tutarından yüksek olması halinde geri ödeme \ntutarını resen tahsil, protesto ve takip etmekte serbesttir. Ancak bu husus Bankamızın sorumluluklarını ortadan \nkaldırmayacaktır. \nSenet bedelinin veya senet bedelinin geri ödeme tutarından yüksek olması halinde geri ödeme tutarının \nBankanız  tarafından  doğrudan  tahsil,  protesto  ve  takibi  halinde,  yürürlükte  bulunan  tarifelerinizdeki  tahsil \nkomisyonu ile tarafınızca yapılmış masraflar, ihtiyar edeceğiniz diğer masraflar ve bu yüzden doğacak tüm \nzararlarınız Bankamızca Bankanıza ödenecektir. \n7- Bankanız, kredi/finansman kullanıcısı firmalarla, ödeme garantisi veren banka, Bankamız ve ilgili \ndiğer taraflar arasında doğabilecek her türlü ticari, hukuki ve mali sorunların, uyuşmazlıkların dışındadır. \nSenetlerin veya geri ödeme tutarlarının mücbir sebepler dâhil, her ne şekilde olursa olsun ibraz ve tahsil \nedilememesi,  gerekli  tahsil  ve  takip  işlemlerinin  yapılamaması  veya  meydana  gelebilecek  gecikmeler  veya \nsahtecilik, geçersizlik, şekil eksikliği ve başka nedenlerle borçlularınca ödenmemesi ile senedin ziyaı hallerinde \ntüm yükümlülük ve sorumluluklar Bankamıza ait olacak, senet bedelleri veya geri ödeme tutarları başkaca bir \nişleme gerek kalmadan her zaman Bankanızca hesaplarımızdan resen tahsil edilecektir. \n8- Yatırımları Teşvik Mevzuatı ve diğer mevzuatta öngörülen ve öngörülecek olan tüm sorumluluk ve \nyükümlülükler Bankamıza ait olacak, Bankanıza tahmil edilmeyecek, her türlü cezai müeyyideden Bankamız \nsorumlu olacaktır.  \n9- Yatırım  taahhüdünün  takibine  ilişkin  tüm  sorumluluk yalnızca  Bankamıza  ait  olacaktır. Yatırım \ntaahhüdünün  kısmen  veya  tamamen  gerçekleştirilmemesi  halinde, Bankanızca  hesaplanacak  yaptırım  tutarı, \nBSMV tutarı da dâhil edilerek, Bankamızca ödenecektir. Bankanız söz konusu tutarı herhangi bir ihbara, ihtara \ngerek kalmaksızın hesaplarımızdan resen tahsile yetkilidir. \n10- Bankamız hakkında herhangi bir protesto çekilmesi, ödemelerimizi tatil etmemiz, ertelememiz ve bu \nihtimalin ortaya çıkması, aleyhimizdeki herhangi bir icra takibinin sonuçsuz kalması, iflas etmemiz, ticareti terk \netmemiz gibi durumların ortaya çıkması halinde, Bankanız senedin veya geri ödemenin vadesi  gelmese  bile, \nBankamızdan senet bedelinin veya geri ödeme tutarının Bankanıza ödenmesini istemeye veya senet bedelini veya \ngeri ödeme tutarını hesaplarımızdan herhangi bir ihbara, ihtara gerek kalmaksızın resen tahsile yetkilidir.  \n11- Avansa kabul edilen senetler nedeniyle Bankanızla sonradan bir ihtilaf çıktığı takdirde Bankanızın \ndefter, kayıt ve belgeleri tarafımızca kesin delil olarak kabul edilecektir. \n12- Avans senetlerinde imzaları bulunan firma ve şahıslarla ilgili olarak, tarafınızdan lüzumlu görülerek \nistenebilecek her türlü bilgi ve belge tarafımızdan temin edilerek tarafınızca öngörülen zamanda Bankanıza \nverilecektir. \n\n \n26 \n \n13- Bu taahhütname hükümleri ve ödeme ile ilgili doğmuş ve ileride doğabilecek her türlü masraf ve \nvergi tarafımızca ödenecektir. \n14- Bu taahhütname hükümleri Bankamızın Genel Müdürlüğü ve tüm Şubeleri için hüküm ifade eder. \n15- Avansa kabul edilen senetlere dair bu taahhütname hükümleri gereğinin yerine getirilmesine ilişkin \nher türlü tebligatınızı ve takibatınızı duyurunuz için \n................................................................................................................................................ adresini kanuni \nikametgâhımız olarak belirlediğimizi ve Ankara Mahkemelerini ve İcra Dairelerini yetkili mahkeme ve icra dairesi \nolarak kabul ettiğimizi beyan ederiz.          \n     ......................................................... .Genel Müdürlüğü \n                   \n   Tarih \n(Yetkili İmzalar)  \n \n \n \n \n \nLimit Tutarı     Rakamla  Yazıyla \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n27 \n \nEK:2 \nYATIRIM TAAHHÜTLÜ AVANS KREDİSİ/FİNANSMANI BAŞVURU FORMU \n(Formda satır veya sütun silmeyiniz. Gerekmesi halinde boş bırakınız.) \nARACI BANKA:   \nKREDİ/FİNANSMAN TALEBİNDE BULUNAN FİRMA BİLGİLERİ \nFirma Ünvanı:   \nFirma Adresi, Telefonu ve E-posta adresi:   \nFirma Türü:   \nFirma VKN:   \nFirmanın Kayıtlı Olduğu Vergi Dairesi:   \nFirma Faaliyet Alanı:   \nTALEP EDİLEN KREDİYE/FİNANSMANA İLİŞKİN BİLGİLER \nTalep Edilen Kredi/Finansman Tutarı:   TL \nKredi/Finansman Vadesi:   Yıl \nAnapara Geri Ödemesiz Dönem:   Ay \nTaksit Vade Aralığı:   Ay \nKredinin/Finansmanın Kullanım Şekli:   \nAracı Banka Fark Faizi/Kâr Payı:   baz puan \nAracı Banka Tarafından Tahsil Edilen/Edilecek Toplam \nMasraf Tutarı: (Fark Faizi Dışındaki Tutar ve Oran Olarak \nTüm Masraflar Dahil): \n  TL \nFAİZ/KÂR PAYI ORANI \nÖlçütler Evet/Hayır \n1. TSP 85 ve üzerinde mi?   \n2. Yatırımın yüzde 20'si ve üzerinde yurt dışı finansman temini veya taahhüdü   \n3. Firmanın finansal sağlamlık durumu yüksek mi?   \nUygulanacak faiz/kâr payı oranı   \nYATIRIM TEŞVİK BELGESİNE İLİŞKİN BİLGİLER \nYTB Tarihi:   \nYTB Bitiş Tarihi:   \nYTB Sayısı:   \nİlave İstihdam:   \nToplam Yatırım Tutarı:   TL \nToplam Sabit Yatırım Tutarı:   TL \nYerli Girdi Tutarı:   TL \nYerli Girdi Oranı:   \nToplam Yabancı Kaynak Tutarı:   TL \nÖzkaynak Tutarı:   TL \n\n \n28 \n \nToplam Finansman Tutarı:   TL \nFİRMAYA İLİŞKİN İLAVE BİLGİLER \nFirma Güncel Çalışan Sayısı:   \nBağlı Olduğu Holding veya Grup:   \nHolding / Grup Güncel Çalışan Sayısı:   \nVerisi Mevcut Olan Son Mali Yıla Ait Bilgiler \nSon Mali Yıl İhracat Tutarı   USD \nSon Mali Yıl İthalat Tutarı   USD \nSon Mali Yıl Cirosu   TL \nHolding veya Grup Son Mali Yıl Cirosu   TL \nYATIRIMA İLİŞKİN BİLGİLER \nYatırımın Türü:   \nYapılacak Yatırımın Yeri:   \nYatırımın Sektörü:   \nYatırımın Konusu:   \nYatırıma Başlangıç Tarihi:   \nYurt Dışı Finansman Sağlanacak mı?   \nYurt Dışı Finansman Tutarı:   TL \nSağlanacak İlave İstihdam:   \nYatırımın Planlanan Bitiş Tarihi:   \nYurt Dışı Finansman Sağlanacak Kreditör Kuruluş:   \nYATIRIMA İLİŞKİN İLAVE BİLGİLER \nFirmanın yatırıma konu ürününün iç piyasadaki marka \nisimleri \n  \nYapılacak yatırımın temel hedefi   \nYatırım ile üretilecek ürünler iç piyasaya mı, ihracata mı \nyönelik? \n  \nMevcut üretim kapasitesi   TL \nYatırımla sağlanacak üretim kapasitesi artışı   TL \nYatırım konusu ürünlerin iç piyasa mevcut satış tutarı   TL \nYatırım konusu ürünlerin mevcut ihracat tutarı   TL \nYatırım ile sağlanacak ihracat artışı   TL \nHesaplamaya esas USD/TL kuru (başvuru tarihi kuru)   \nYATIRIM İLE ÜRETİLECEK ÜRÜNLER LİSTESİ \nÜrün Adı GTİP Kodu \n    \n    \n    \n    \n\n \n29 \n \n \nEK:3 \nYATIRIM TAAHHÜTLÜ AVANS KREDİSİ/FİNANSMANI KOŞULLARINA \nUYGUNLUK BEYANNAMESİ \n Bankanıza  .......................................  firmasına  kullandırılmak  üzere  ilettiğimiz \n............. Türk lirası tutarındaki yatırım taahhütlü avans kredisi/finansmanı başvurusuna ilişkin olarak \naşağıda yer verilen tüm hususların bankamızca kontrol edildiğini ve doğruluğunu kabul ve beyan ederiz. \n            1- Bankamız  kredinin/finansmanın  kullandırılması  ile  ilgili Yatırım  Taahhütlü  Avans \nKredisi/Finansmanı Uygulama  Talimatı  ve  Merkez  Bankasının  diğer talimatlarıyla  ile  bankamıza \nverilmiş olan tüm görev ve yükümlülüklere uygun hareket edecektir. \n2- Kredinin/Finansmanın kullandırılacağı firma, Yatırım Taahhütlü Avans Kredisi/Finansmanı \nUygulama Talimatının 7 nci maddesinde belirtilen kredi değerliliğine ilişkin ölçütleri sağlamaktadır ve \nkredi vadesi boyunca sağladığının tüm takip ve kontrolü bankamızca gerçekleştirilerek firmanın kredi \ndeğerliliğinin  kaybedildiğinin  tespit  edilmesi  halinde  derhal  Merkez  Bankasına  bildirimde \nbulunulacaktır. \n3- Kredinin/Finansmanın kullandırılacağı firma Yatırım Taahhütlü Avans Kredisi/Finansmanı \nUygulama Talimatının 9 uncu maddesinde belirtilen tüm şartları haiz bir yatırım projesi olduğunu \ntaahhüt etmektedir.  \n4- Firma, Yatırım  Taahhütlü  Avans  Kredisi/Finansmanı Uygulama  Talimatının 10’uncu \nmaddesi  kapsamında  vereceği  finansal  beyan  formunu  eksiksiz  ve  doğru  bir  şekilde  doldurması \ngerektiği, verdiği beyan sonrasında aynı maddenin birinci fıkrasının (a) ve (b) bentlerinde belirtilen \nşartları  sağlamaya  devam  edeceği  ve  aksi  takdirde  karşılaşacağı  yaptırım  ve  cezalar  hakkında \nbilgilendirilmiştir.  Kredi  vadesi  süresince  bu  şartların  sağlandığının  kontrol  ve  takibi  bankamızca \nsürdürülecek ve aksi bir durumla karşılaşıldığında derhal Merkez Bankasına bildirimde bulunulacaktır. \n5- Kredi/Finansman kullanımlarında Yatırım Taahhütlü Avans Kredisi/Finansmanı Uygulama \nTalimatının  11 inci maddesinde yer  alan  faiz/kâr payı şartlarının  taahhüt  ve  tevsik  ettiği  şekilde \nbulunduğuna dair tüm takip, kontrol ve bildirimler gerçekleştirilecektir. \n6- Kredi/Finansman başvurusu  Yatırım  Taahhütlü  Avans  Kredisi/Finansmanı Uygulama \nTalimatında belirtilen diğer tüm koşulları sağlamaktadır.    \n 7- Kredi/Finansman Başvuru Formunda ve Geri Ödeme Planında yer alan bütün bilgilerin \ndoğruluğunu ve bu bilgilerin Bankanızca esas alınabileceğini beyan ederiz. \n 8- Başvurulan kredi/finansman için Yatırım Taahhütlü Avans Kredisi/Finansmanı Uygulama \nTalimatının 9 uncu maddesi ile 10 uncu   maddesinde yer  alan  koşullardan  herhangi  birinin \nsağlanamadığının  tespit  edilmesi  halinde  tüm  sorumluluk  bankamıza  aittir.  Bu  durumda  Yatırım \nTaahhütlü  Avans  Kredisi/Finansmanı Uygulama  Talimatının  19   uncu maddesinde  düzenlenen \nyaptırımların uygulanacağını kabul ederiz.  \n                                                                                                                          \n                                                                                                                                       Tarih \n         (Yetkili İmzalar)  \n\n \n30 \n \nEK:4 \n \n      Bildirim Tarihi: \n  \nFİNANSAL BEYAN FORMU \nSatır, sütun silmeyiniz. Tutarları, boşluk bırakmadan sadece sayı ile yazınız. Formun doldurulmasında muhasebe kayıtlarınızı esas alınız. \nFirma Ünvanı   \nVKN   Telefon / eposta   \n  \nSon mali yılı cirosu (TL)   Son mali yıl sonu aktif toplamı (TL) \n  \n        \n  \nLİKİT VARLIKLAR \nFirmanın / grubun likit varlıklarının güncel bakiyesini yazınız. \nTürk lirası cinsi varlıklar \nTürk lirası cinsinden yazınız. \nYP / altın / diğer \nABD doları karşılığını yazınız. \nKKM KKM dışı TL Yabancı para Kıymetli maden \nDiğer \n        \n  \nYABANCI PARA POZİSYONU  \nDöviz, altın, emtia, kripto varlık, döviz endeksli tüm varlık ve yükümlülükler dahildir. Her bir hücre için son 1 aydaki gün sonu bakiyelerin basit \nortalamasını ABD doları cinsinden yazınız. \n  Yurt içi Yurt dışı \n  Varlıklar Yükümlülükler Varlıklar \nYükümlülükler \nBilanço içi       \n  \nBilanço dışı       \n  \nYP pozisyonu     \nFİRMA / GRUP AÇIKLAMASI \nVarsa beyana ilişkin açıklamalarınızı bu bölümde yapabilirsiniz.. \n  \nFinansal beyanımızda yer alan firmamıza / grubumuza ait verilerin TC Merkez Bankası ve aracı banka ile paylaşılmasına izin verdiğimizi \nve finansal beyanımızın doğruluğunu teyit ederiz. \nİmza   İmza \nAd soyad   Ad soyad \nGenel Müdür   Finans Müdürü \nAçıklamalar \n1) Yabancı para varlıkların ABD dolarına çevrilmesinde bildirim tarihindeki TCMB çapraz alış kurları kullanılır. \n2) 2) Bilanço içi varlıklara, hazır değerler, menkul kıymetler, alacaklar, gelir tahakkukları, ülkeye ithalat yoluyla girmiş mal stokları ve tüm diğer varlıklar \ndahildir. \n3) Bilanço içi yükümlülüklere  çıkarılmış menkul kıymetler, borçlar, gider tahakkukları ve tüm diğer yükümlülükler dahildir. \n4) Bilanço dışı varlık ve yükümlülüklere, tüm türevler ve vadeli alım satımlar dahildir. Kaldıraçlı türevlerin kontrat (notional) tutarları dikkate alınır. \n  \n \n  \n\n \n31 \n \nEK:5 \n \nYATIRIM VEKÂLETİ ÇERÇEVE SÖZLEŞMESİ \n \n1- İşbu  Yatırım  Vekâleti  Çerçeve  Sözleşmesi  (“Sözleşme”),  Türkiye  Cumhuriyet  Merkez \nBankası (“TCMB”) ile ............................................... Bankası A.Ş. (“Aracı Banka”) arasında \nimzalanmıştır. \n2- Sözleşme’nin  amacı,  Yatırım  Taahhütlü  Avans  Kredisi/Finansmanı  Uygulama  Talimatı \n(“Uygulama Talimatı”) kapsamında TCMB’nin Aracı Banka’ya kullandırabileceği finansmanın Aracı \nBanka tarafından, Aracı Banka’nın müşterilerine, Uygulama Talimatı’na ve Faizsiz Bankacılık İlke ve \nStandartları’na  uygun  şekilde  finansman  olarak  kullandırılmasına  ilişkin  usul  ve  esasların \nbelirlenmesidir. \n3- Bu Sözleşme, Uygulama Talimatı’na tabi bir ek protokol mahiyetindedir. Bu kapsamda: \na) Bu Sözleşme’de hüküm bulunmayan hâllerde Uygulama Talimatı ve Uygulama Talimatı’nın \ndiğer eklerinde yer alan hükümler esas alınacaktır. \nb) Bu Sözleşme’deki bir hükmün, Uygulama Talimatı ya da Uygulama Talimatı’nın diğer \neklerinde yer alan hükümlerden herhangi biriyle uyuşmaması durumunda, Uygulama Talimatı ya da \nUygulama Talimatı’nın diğer eklerindeki ilgili hüküm geçerli olacaktır. \n4- TCMB’nin Aracı Banka’ya Uygulama Talimatı kapsamında kullandıracağı kredi, bir yatırım \nvekâleti kredisidir. Bu yatırım vekâleti kredilerinde TCMB kredi veren, Aracı Banka ise kredi kullanan \nsıfatında olacaktır.   \n5- Aracı Banka, Sözleşme’nin 4. maddesi kapsamında TCMB’nin kendisine kullandırdığı kredi \ntutarlarını, kendi müşterilerine kendi adına ayrı krediler olarak kullandıracaktır. Bu kapsamda TCMB \nile Aracı Banka arasında ayrı kredi ilişkisi, Aracı Banka ile ilgili müşteri arasında ayrı kredi ilişkisi söz \nkonusu olacaktır. \nTCMB, Aracı Banka’nın müşterilerine kullandırdığı kredilerde herhangi bir şekilde kredi veren \nsıfatında olmayacaktır. Aracı Banka, müşterilerine sadece kendi adına kredi kullandıracak, kullandırdığı \nkredilerde kredi veren sıfatı tek başına kendisine ait olacaktır.  \n6- Sözleşme’nin 4. maddesi kapsamında TCMB ile Aracı Banka arasında kurulacak yatırım \nvekâleti kredisi ilişkilerinde kredi veren TCMB müvekkil, kredi kullanan Aracı Banka ise vekil sıfatında \nolacaktır. TCMB’nin Aracı Banka’ya kullandıracağı kredi kapsamında vereceği vekâlet, şartlı vekâlet \nniteliğindedir. Burada belirtilen şartın temel niteliği, Aracı Banka’nın kullandığı kredi tutarını, kendi \nadına, kendi müşterilerine TCMB’nin Uygulama Talimatında belirlediği esaslara göre ayrı krediler \nşeklinde kullandırması, TCMB’den aldığı krediyi başka bir amaçla kullanmaması gibi TCMB’nin \nUygulama Talimatında belirlediği esas ve usullere uygun hareket etmesinden ibarettir. Buradaki vekâlet \nherhangi bir şekilde Aracı Banka’nın kendi müşterilerine TCMB’ye vekâleten kredi kullandıracağı \nanlamına gelmemektedir. Aracı Banka’ya TCMB’ye vekâleten kredi kullandırma hususunda bir yetki \nverilmemektedir. Aracı Banka müşterilerine kullandıracağı her kredide kendi adına ve hesabına hareket \nedecektir. \nBu şekilde Aracı Banka, TCMB’den kullandığı kredi tutarlarını, Uygulama Talimatı’nda ve \nUygulama Talimatı’nın eki olan diğer metinlerde yer alan tüm şartlara riayet ederek kendi müşterilerine, \nkendi  adına  ve  hesabına,  Bankaların  Kredi  İşlemlerine  İlişkin  Yönetmelik’in  19.  maddesinde \n\n \n32 \n \ndüzenlenen katılım bankalarının fon kullandırma yöntemleri arasından, müşterinin yatırımına uygun \nolan bir yöntemle, TCMB’den kullandığı krediden bağımsız ayrı bir finansman olarak kullandıracaktır. \n7- Aracı Banka, kendisine yatırım vekâleti kredisi yöntemiyle aktarılan tutarları, Sözleşme’nin \n6. maddesinde belirtilenden başka bir amaç için kullanmayacağını, aksi takdirde kendisine verilen şartlı \nvekâlet yetkisinin tabi olduğu şartları yerine getirmemiş sayılacağını kabul, beyan ve taahhüt eder. \n8- Aracı  Banka,  Sözleşme’nin  6.  maddesinde  belirtilen  şekilde  müşterilerine  finansman \nkullandırırken Uygulama Talimatı ve Uygulama Talimatı’nın eki olan diğer metinlerdeki tüm şartlara \ntam olarak riayet edeceğini, aksi takdirde kendisine verilen şartlı vekâlet yetkisinin tabi olduğu şartları \nyerine getirmemiş sayılacağını kabul, beyan ve taahhüt eder. \n9- Aracı  Banka,  finansman  kullandıracağı  müşterilerin  seçiminde  Uygulama  Talimatı’nda \ndüzenlenen şartlara riayet edecektir. Bununla birlikte, bir katılım bankası olan, bu nedenle faaliyetlerinin \nFaizsiz Bankacılık İlke ve Standartları’na uyumlu olması gereken Aracı Banka’nın, Uygulama Talimatı \nkapsamında kullandıracağı finansmanlara konu olacak müşteri yatırımlarının da Faizsiz Bankacılık İlke \nve Standartları’na uygun olması gerekmektedir. Bu bağlamda taraflar, Aracı Banka’nın, Uygulama \nTalimatı’nda yer alan şartlara uygun olsa dahi Faizsiz Bankacılık İlke ve Standartları’na uygun olmayan \nbir müşteri yatırımı için finansman kullandıramayacağı konusunda mutabıktır. \n10- Bu Sözleşme yönünden, TCMB ve Aracı Banka arasındaki yatırım vekâleti ilişkilerinde: \na)  Aracı  Banka’nın  Uygulama  Talimatı  kapsamında  her  bir  müşterisine  kullandıracağı \nfinansmana konu tutarın TCMB tarafından Aracı Banka’ya kredi kullandırılarak aktarımı işlemi ayrı bir \nYatırım,  \nb) Her bir Yatırım özelinde TCMB tarafından Aracı Banka’ya kredi kullandırılarak aktarılacak \ntutar ayrı bir Yatırım Tutarı, \nc)  Her  bir  Yatırım  özelinde,  Uygulama  Talimatı  uyarınca  vadesinde  TCMB’ye  ödenmesi \ngereken ve her bir finansman için ayrıca hesaplanacak olan nihai geri ödeme tutarı ile Aracı Banka’nın \nilgili müşterisine kendi adına finansman olarak kullandırdığı Yatırım Tutarı arasındaki fark ise Beklenen \nKâr, \nanlamına gelecektir. \n11- Aracı Banka, bu Sözleşme, Uygulama Talimatı ve Uygulama Talimatı’nın diğer eklerindeki \nhüküm ve şartlara tabi olan her bir Yatırım özelinde, müşterisine kullandırdığı finansmanların ardından, \nUygulama Talimatı uyarınca hesaplanacak vade tarihlerinde Yatırım Tutarı ve Beklenen Kâr toplamının \nTCMB’ye ödenmesi görevini üstlenmektedir. \n12- Aracı Banka’nın, Uygulama Talimatı ve bu Sözleşme uyarınca müşterilerine kullandırdığı \nfinansmanlar kapsamında tahsil ettiği ve TCMB’ye ödenmesi gereken tutarların dışında kalıp Uygulama \nTalimatı hükümleri tahtında Aracı Banka uhdesinde kalabilecek tutarlar, yatırım vekili kılınan Aracı \nBanka’nın vekâlet ücreti olarak kabul edilecektir. Bu ücretin ödenip ödenmemesi hususunda TCMB’nin \nherhangi bir sorumluluğunun bulunmadığını Aracı Banka kabul, beyan ve taahhüt eder.  \nOn iki (12) maddeden oluşan bu Sözleşme taraflar arasında .............................. tarihinde \niki nüsha olarak imzalanmıştır. \n \n \n \n................................... BANKASI A.Ş.   TÜRKİYE CUMHURİYET MERKEZ BANKASI  \n\n \n33 \n \nEK: 6 \n \nYATIRIM TAAHHÜTLÜ AVANS KREDİSİ/FİNANSMANI BAZ FAİZ VE İNDİRİM \nORANI HESAPLAMA FORMÜLLERİ \n \n \nBaz faiz/kâr payı oranı hesaplama formülü \n \n퐵푎푧 퐹푎푖푧/퐾â푟 푃푎푦횤= 푚푖푛 (%30,푃표푙푖푡푖푘푎 퐹푎푖푧푖∗0,7)   \n \n \n \nİndirim oranı hesaplama formülü \n \nİ\n푇푆푃\n=퐵푎푧 퐹푎푖푧/퐾â푟 푃푎푦횤 ∗ \n7\n30\n \n \nİ\n푌퐷퐹\n=퐵푎푧 퐹푎푖푧/퐾â푟 푃푎푦횤 ∗ \n5\n30\n \n \nİ\n퐹푆\n=퐵푎푧 퐹푎푖푧/퐾â푟 푃푎푦횤 ∗ \n3\n30\n \n \n \n \n \n \n \n \n \n \n \n \n*Oranlar, virgülden sonraki kısmı iki hane olacak şekilde yuvarlanır."
    }
  }
}